<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet"
	href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
<script
	src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
<script
	src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
<script>
	$(document)
			.ready(
					function() {
						$("#privacy")
								.click(
										function() {
											window.close();
										});
					});
</script>
</head>
<body>
	<p>
	개인정보 이용 동의 _SKT_KT_LG<br>
SK_KT_LG 텔레콤 귀중<br>
본인은 SK텔레콤(주)(이하 ‘회사’라 합니다)가 제공하는 본인확인서비스(이하 ‘서비스’라 합니다)를 이용하기 위해, 다음과 같이 ‘회사’가 본인의 개인정보를 수집/이용하고, 개인정보의 취급을 위탁하는 것에 동의합니다.<br>

(1) 수집항목<br>

이용자의 성명, 이동전화번호, 가입한 이동전화 회사, 생년월일, 성별

연계정보(CI), 중복가입확인정보(DI)

이용자가 이용하는 웹사이트 또는 Application 정보, 이용일시

내외국인 여부

가입한 이동전화회사 및 이동전화브랜드<br>

(2) 이용목적<br>

이용자가 웹사이트 또는 Application에 입력한 본인확인정보의 정확성 여부 확인 (본인확인서비스 제공)

해당 웹사이트 또는 Application에 연계정보(CI)/중복가입확인정보(DI) 전송

서비스 관련 상담 및 불만 처리 등

이용 웹사이트/Application 정보 등에 대한 분석 및 세분화를 통한, 이용자의 서비스 이용 선호도 분석<br>

(3) 개인정보의 보유기간 및 이용기간<br>

이용자가 서비스를 이용하는 기간에 한하여 보유 및 이용. 다만, 아래의 경우는 제외

법령에서 정하는 경우 해당 기간까지 보유(상세 사항은 회사의 개인정보취급방침에 기재된 바에 따름)<Br>

(4) 본인확인서비스 제공을 위한 개인정보의 취급위탁<br>

수탁자 : SCI평가정보(주)

취급위탁 업무 : 본인확인정보의 정확성 여부 확인(본인확인서비스 제공), 연계정보(CI)/중복가입확인 정보(DI) 생성 및 전송, 서비스 관련 상담 및 불만 처리, 휴대폰인증보호 서비스, 이용자의 서비스 이용 선호도 분석정보 제공관련 시스템 구축 광고매체 연동 및 위탁영업 등

수탁자의 상세 개인정보 취급 위탁 내용은 각 수탁자가 정하는 절차와 방법에 따라 수탁자 홈페이지 등에 게시된 수탁자의 개인정보 취급방침 및 제3자 제공 동의 방침 등에 따릅니다.<br>

(5) 상기 개인정보 수집 및 이용과 취급위탁에 동의하지 않으실 경우, 서비스를 이용하실 수 없습니다.<br>
회사가 제공하는 서비스와 관련된 개인정보의 취급과 관련된 사항은, 회사의 개인정보취급방침(회사 홈페이지 www.sktelecom.com)에 따릅니다. 본인은 위 내용을 숙지하였으며 이에 동의합니다.<br>

SCI 평가정보㈜ 귀중<Br>
SCI평가정보㈜는 에스케이텔레콤㈜의 업무를 대행하여 휴대폰본인확인서비스를 제공함에 있어 본인의 개인정보를 수집·이용하고자 하는 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」및 「신용 정보의 이용 및 보호에 관한 법률」 에 따라 본인의 동의를 얻어야 합니다. 이에 본인은 귀사가 아래와 같이 본인의 개인정보를 수집·이용하는데 동의합니다.<br>

[제1조] 개인정보의 수집∙이용 목적<br>
가. 사업자의 서비스(회원가입, ID/PW찾기, 거래동의 등) 이용을 위한 본인확인, 식별확인 업무처리 및 정보제공<br>

나. 에스케이텔레콤(주)에 이용자 정보를 전송하여 본인확인 및 휴대폰 정보의 일치 여부 확인<Br>

다. 휴대폰 사용자 확인을 위한 SMS(또는 LMS) 인증번호 전송<br>

라. 부정 이용 방지 및 수사의뢰<br>

마. 이용자 본인 요청에 의한 본인확인 이력정보 제공, 민원처리, 추후 분쟁조정을 위한 기록보존, 고지사항 전달 등<br>
바. 부가서비스 제공 및 해제(서비스 가입자에 한함)<br>
사. 기타 법률에서 정한 목적<br>

[제2조] 수집하는 개인정보의 항목<br>
가. 이용자가 가입한 이동통신사, 휴대폰번호, 성명, 성별, 생년월일, 내/외국인 구분<Br>

나. 연계정보(CI), 중복가입확인정보(DI) 정보<br>

다. 인증처 및 사이트 URL, 인증일시, IP주소 등<br>

[제3조] 개인정보의 보유∙이용 기간<Br>
개인정보는 개인정보의 수집목적 또는 제공받은 목적이 소멸되면 파기됩니다. 단, ‘개인정보보호법’, ‘정보통신망 이용 촉진 및 정보보호 등에 관한 법률’, ‘신용정보의 이용 및 보호에 관한 법률’등 기타 관련 법령의 규정에 의하여 법률관계의 확인 등을 이유로 특정한 기간 동안 보유하여야 할 필요가 있을 경우 에는 아래에 정한 기간 동안 보유합니다.<br>

가. 신용정보의 이용 및 보호의 관한 법률에 의거 정보 보존 기간: 3년<br>

나. 계약 또는 청약철회 등에 관한 기록 : 5년<br>

다. 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>

라. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>

마. 기타 다른 법률의 규정에 의하여 보유가 허용되는 기간
	</p>
</body>
</html>