<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>4982 이용약관</title>
<link rel="stylesheet"
	href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/css/bootstrap.min.css">
<script
	src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
<script
	src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.0/js/bootstrap.min.js"></script>
<script>
	$(document)
			.ready(
					function() {
						$("#termsOfUse")
								.click(
										function() {
											window.close();
										});
					});
</script>
</head>
<body>
	<div id="termsOfUse">
	<h2>&lt;4982 이용 약관&gt;</h2>
		<p>
			이용 약관<br> 제 1 장 총칙<br> 제 1 조 (목적)<br> 본 약관은 서비스 이용자가
			번개장터 주식회사 (이하 “회사”라 합니다)이 제공하는 온라인상의 인터넷 서비스(이하 “서비스”라고 하며, 접속 가능한
			유•무선 단말기의 종류와는 상관없이 이용 가능한 “회사”가 제공하는 모든 “서비스”를 의미합니다. 이하 같습니다)에 회원으로
			가입하고 이를 이용함에 있어 회사와 회원(본 약관에 동의하고 회원등록을 완료한 서비스 이용자를 말합니다. 이하 “회원”이라고
			합니다)의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.<br> <br> 제 2 조 (약관의 명시,
			효력 및 개정)<br> 가. 회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.<br>
			나. 회사는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률,
			소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br> 다. 회사가 약관을 개정할
			경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 일십오(15)일 전부터
			적용일 이후 상당한 기간 동안, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 삼십(30)일 전부터 적용일 이후 상당한
			기간 동안 각각 이를 서비스 홈페이지 화면에 게시하거나, email 또는 기타 방법으로 회원에게 통지합니다. 라. 회사가
			전항에 따라 회원에게 통지하면서 공지•고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로
			본다는 뜻을 명확하게 고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지
			않을 경우 회원은 제7조 제 (다)항의 규정에 따라 이용계약을 해지할 수 있습니다.<br> 마. 회원은 회사가
			제공하는 서비스를 이용함에 있어서 전자상거래등에서의소비자보호에관한법률(예시:공급서, 표시광고, 반품, 배송 등 통신판매에
			관한 규정), 전자거래기본법(예시:소비자보호에 관한 규정), 소비자기본법(예시:사업자의 의무에 관한 규정),
			표시광고의공정화에관한법률(예시:물품상세설명에 관련한 표시, 기재사항),
			정보통신망이용촉진및정보보호등에관한법률(예시:개인정보보호에 관한 규정) 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어
			관련법령 위반에 대한 면책을 주장할 수 없습니다.<br> <br> 제 3 조 (용어의 정의)<br>
			가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br> 1. 회원: 이 약관을 승인하고 회사와
			서비스이용계약을 체결한 자를 말합니다. 회원은 개인회원과 사업자회원으로 구분됩니다.<br> 2. 아이디(ID):
			회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.<br> 3.
			비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.<br>
			4. 판매자: 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다<br>
			5. 구매자: 물품을 판매자로부터 구매를 승인받은 회원을 말합니다.<br> 6. 서비스: 구현되는 단말기(PC,
			TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 회사의 서비스를 의미합니다.<br>
			7. 매매보호서비스: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 물품대금의 입출금을 중개할
			목적으로 마련한 절차를 말합니다.<br> 8. 직거래: 매매보호서비스를 통하지 않고 판매자와 구매자가 직접
			물품대금을 주고받는 행위를 말합니다.<br> 9. 신용도: 회원간 물품거래서비스 이용과 관련하여 회사가 정한
			평가기준에 따라 회원에게 부여하는 신용점수 및 등급과 거래 상대방이 부여하는 거래만족도 및 기타 서비스를 말합니다.<br>
			10. 번개보증: 회사가 물품거래서비스를 통하여 회원 상호간에 이루어지는 거래의 안전을 위하여 회원 상호간의 보증을 하고
			공동으로 책임을 지고 신용도를 측정하는 서비스 절차를 말합니다.<br> 11. 번개상점: 판매활동, 판매만족도 등
			회사가 정한 자격기준에 달하는 판매자의 상점을 말합니다. 12. 할인쿠폰: 물품거래서비스를 통하여 물품을 구매할 때 표시된
			금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다.<br>
			13. 포인트: 물품구매액 또는 이벤트 당첨결과 등에 따라 회사가 회원에게 부여하고 회원이 적립하여 배송비 결제 등 지정된
			용도에 사용할 수 있는 회사 전용의 사이버 혜택을 말합니다.<br> 14. 게시판: 그 명칭, 형태, 위치와
			관계없이 회원 및 비회원 이용자에게 공개할 목적으로 부호•문자•음성•음향•화상•동영상 등의 정보 (이하 "게시물"이라
			합니다)를 회원이 게재할 수 있도록 회사가 제공하는 서비스 상의 가상공간을 말합니다.<br> 15. 닉네임:
			인터넷사이트에서 아이디와 함께, 또는 아이디를 대신하여 판매자를 식별하기 위하여 이용자의 신청과 회사의 승인에 의하여
			설정되는 숫자와 문자의 조합으로서 스토어이용자의 경우 스토어네임을 대신하여 사용됩니다.<br> 16. 운영자:
			회사가 제공하는 서비스의 전반적인 관리와 원할한 운영을 위하여 회사에서 선정한 자를 말합니다.<br> 17. 찜:
			회원이 물품거래서비스 이용과 관련하여 물품 및 판매자를 구매자가 즐겨 찾기로 지정하는 것을 말합니다. 또한 외부 및 내부
			SNS로 해당 거래 관련 정보가 공유되어 잠재적인 거래자가 접근할 수 있는 방법을 제공한다.<br> 18. 운영자:
			회사가 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.<br> 19.
			구매안전서비스: 회사가 구매자의 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.<br>
			20. 안전거래센터: 회사 서비스 이용 중 거래의 안전과 관련하여 발생할 수 있는 제 문제를 조정하기 위한 기구를 말합니다.<br>
			21. 분쟁조정센터: 원칙적으로 회사를 통한 거래에 따른 분쟁은 판매자와 구매자 간의 자율적인 해결이 원칙이지만, 예외적으로
			분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 및 운영하는 분쟁조정기구를 말합니다.<br> 위 가항에서
			정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br> <br> 제 2 장 회원의
			가입 및 관리<br> 제 4 조 (서비스이용계약)<br> 가. 회사가 제공하는 서비스에 관한 이용계약(이하
			"이용계약"이라고 합니다)은 구매만을 목적으로 하는 경우와 구매 및 판매를 목적으로 하는 경우로 구분되며 해당 서비스를
			이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당
			서비스화면에 게시하거나, email 또는 기타 방법으로 이용신청자에게 통지합니다.<br> 나. 회사의 서비스 이용을
			위한 회원가입은 서비스 이용자가 제 (가)항과 같이 동의한 후, 회사가 정한 온라인 회원가입 신청서에 회원 ID를 포함한
			필수사항을 입력하고, “등록하기” 내지 “확인” 단추를 누르는 방법으로 합니다. 다만, 회사가 필요하다고 인정하는 경우
			회원에게 별도의 서류를 제출하도록 할 수 있습니다.<br> 다. 사업자 회원가입의 경우 회원가입 신청서의 제출,
			서비스 이용대금의 납부 이외에 회사가 정하는 추가 서류의 제출이 추가적으로 필요합니다.<br> 라. 사업자
			회원가입의 경우 서비스 이용자와 이용요금 납입자가 다를 경우 회사는 이를 확인하기 위하여 제 증명을 요구할 수 있습니다.<br>
			마. 법인은 사업자회원으로 가입 신청하여야 하고, 개인사업자의 경우에도 그 사업과 관련하여 서비스를 이용하고자 하는 때에는
			사업자회원으로 가입하여야 합니다. 사업자회원으로 가입하고자 하는 자는 회사의 요청에 따라 회원가입 신청서의 제출, 서비스
			이용대금의 납부 이외에 회사가 정하는 추가 서류의 제출이 추가적으로 필요합니다.<br> 바. 회사는 위 가항의
			필수기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할
			것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.<br> 사. 위 (가)항
			내지 (마)항에도 불구하고 회사는 물품구매만을 위하여 서비스를 이용하고자 하는 자에게 회원가입을 하지 않고 실명인증 및
			결제정보 등 제한된 정보의 입력만으로 구매서비스를 이용할 수 있도록 허용할 수 있습니다. 이러한 구매서비스의 이용 및
			거래이행에 대해서도 개별약관 등에 의한 별도의 정함이 없는 한 이 약관이 적용됩니다. 다만 이용계약, 아이디, 닉네임,
			신용도, 포인트 등 회원가입을 전제로 한 규정은 그러하지 아니합니다.<br> 아. 사업자 회원은 회원가입 후 2주
			이내에 회사가 요청하는 신원정보자료를 회사가 지정한 장소 및 방법으로 제출하여야 하며, 이를 지연하여 정산금의 미지급 등
			사업자 회원에게 발생하는 손해에 대해 사업자 회원은 회사에게 어떠한 책임도 물을 수 없습니다.<br> <br>
			제 5 조 (이용신청)<br> 가. 서비스를 이용하고자 하는 자는 아래 사항을 회사가 온라인으로 제공하는
			가입신청양식에 따라 기재하여야 합니다.<br> 가입 신청시 기재사항은 이용신청자가 개인, 외국인 또는 사업자인지
			여부에 따라 구분됩니다.<br> 1. 개인 또는 외국인 회원의 경우 필수기재항목<br> ① 성명 또는
			아이디(ID)<br> ② 휴대전화번호<br> ③ 비밀번호<br> <br> 2.
			사업자회원의 경우 필수기재항목<br> ① 상호명<br> ② 대표자 성명<br> ③ 사업장주소<br>
			④ 전화번호, 휴대전화번호<br> ⑤ email 주소<br> ⑥ 사업자등록번호(개인사업자, 법인 포함),
			또는 법인등록번호(법인인 경우)<br> ⑦ 아이디(ID)<br> ⑧ 비밀번호 <br> ⑨ 업태<br>
			⑩ 종목<br> ⑪ 통신판매업 신고번호<br> 나. 닉네임 설정<br> 서비스를 이용하여 물품을
			판매하고자 하는 이용자 및 회원은 개인회원 또는 사업자회원 여부에 관계 없이 회사가 정하는 기준에 따라 “닉네임”을
			설정하여야 합니다.<br> 다. 법인은 사업자회원으로 가입 신청하여야 하고, 개인사업자의 경우에도 그 사업과
			관련하여 서비스를 이용하고자 하는 때에는 사업자회원으로 가입하여야 합니다. 사업자회원으로 가입하고자 하는 자는 회사의 요청에
			따라 사업자등록증, 인감증명서, 법인등기부등본, 법인인감증명서, 통신판매신고필증, 결제를 위한 대표자 또는 법인명의의
			계좌정보 등의 증빙자료와 추가 정보를 제공하여야 합니다.<br> 라. 회사는 위 가항의 필수기재항목 외에도 회원에게
			다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다.
			다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.<br> 마. 위 가항 내지 다항에도 불구하고 회사는
			물품구매만을 위하여 서비스를 이용하고자 하는 자에게 회원가입을 하지 않고 실명인증 및 결제정보 등 제한된 정보의 입력만으로
			구매서비스를 이용할 수 있도록 허용할 수 있습니다. 이러한 구매서비스의 이용 및 거래이행에 대해서도 개별약관 등에 의한
			별도의 정함이 없는 한 이 약관이 적용됩니다. 다만 이용계약, 아이디, 닉네임, 신용도, 포인트 등 회원가입을 전제로 한
			규정은 그러하지 아니합니다.<br> <br> 제 6 조 (이용신청의 승낙)<br> 가. 회사는
			이용신청자가 제5조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐
			서비스의 이용을 승낙하는 것을 원칙으로 합니다. 회사는 회사 정책에 위배되는 이용신청에 대한 승낙을 거부할 수 있습니다.<br>
			나. 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게
			승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에
			게시하거나 email 또는 기타 수단을 통하여 통지합니다.<br> 1. 설비에 여유가 없는 경우<br>
			2. 기술상 지장이 있는 경우<br> 3. 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
			4. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 “회사”의 회원 재가입 승낙을 얻은
			경우에는 예외로 함.<br> 5. 타인의 명의를 이용한 경우<br> 6. 허위의 정보를 기재하거나,
			“회사”가 제시하는 내용을 기재하지 않은 경우<br> 7. 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지
			아니한 경우<br> 8. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는
			경우 제 15조 제(가)항에 따른 신청에 있어 “회사”는 “회원”의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을
			요청할 수 있습니다.<br> 다. 제(나)항과 제(라)항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우,
			“회사”는 원칙적으로 이를 가입신청자에게 알리도록 합니다.<br> 라. 회사는 “회원”에 대해 회사정책에 따라
			등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.<br> 마.
			회사는 “회원”에 대하여 “영화및비디오물의진흥에관한법률” 및 “청소년보호법”등에 따른 등급 및 연령 준수를 위해 이용제한이나
			등급별 제한을 할 수 있습니다.<br> 바. 사업자 고객 회원가입의 경우 회원가입 신청서의 제출, 서비스 이용대금의
			납부 이외에 회사가 정하는 추가 서류의 제출이 추가적으로 필요합니다.<br> 사. 사업자 고객 회원가입의 경우
			서비스 이용자와 이용요금 납입자가 다를 경우 회사는 이를 확인하기 위하여 제 증명을 요구할 수 있습니다.<br>
			아. 일반 회원가입자가 영리의 목적으로 회사의 서비스를 이용할 경우 서비스 이용요금을 납입해야 하고, 만약 회사의 권고
			조치를 거부할 경우 회원의 자격을 영구 제한할 수 있습니다.<br> <br> 제 7 조 (이용계약의 종료)<br>
			가. 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br> 나. 회원의 해지<br>
			1. 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에
			모든 구매 또는 판매중인 절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 철회 또는 취소로 인한 불이익은 회원 본인이
			부담하여야 합니다.<br> 2. 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다.<br> 3.
			회원이 계약을 해지하는 경우, 회원이 작성한 게시물 일체는 삭제됩니다. 다만, 타인에 의해 담기, 스크랩 등이 된 “게시물"
			등은 삭제되지 않습니다.<br> 4. 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에
			따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후
			재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.<br> 다. 회사의 해지<br>
			1. 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 email, 전화,
			팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만, 회사는 해당 회원에게 사전에 해지사유에 대한
			의견진술의 기회를 부여할 수 있습니다.<br> 1) 회원이 이 약관 제24조항의 매매부적합물품을 판매 등록하거나,
			기타 공공질서 및 미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우<br> 2) 회원이 회사나 다른 회원 기타
			타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우, 회원이 회사가 제공하는 서비스의 원활한 진행을
			방해하는 행위를 하거나 시도한 경우<br> 3) 회원이 실제로 물품을 판매하고자 하는 의사 없이 물품등록을 한
			경우(이하 "판매가장등록"이라 합니다) 또는 이를 알고 구매 및 판매 받은 것으로 인정되는 경우<br> 4)
			회원에게 파산•금치산•한정치산•회생•파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을
			불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해
			회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)<br> 5) 기타 회원이 이 약관에 위배되는 행위를
			하거나 이 약관에서 정한 해지사유 또는 회사 정책에 위반되는 경우가 발생한 경우<br> 2. 이용계약은 회사의
			해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 회사가 해지의사를 통지할 수 없는
			경우에는 회사가 내 물품에 해지의사를 공지 또는 회사게시판 공지 때에 종료됩니다.<br> 3. 회사가 이용계약을
			해지하는 경우, 회사는 별도의 통지 없이 해당 회원과 관련된 물품을 취소할 수 있습니다.<br> 이용계약의 종료와
			관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을<br> 지지
			않습니다.<br> <br> 제 8 조 (개인정보의 수집 등)<br> 회사는 게시물, 번개톡 등
			제공서비스 내에서 회원간에 이루어지는 모든 통신 내용을 저장 및 보관할 수 있습니다. 이 정보는 회사만이 보유합니다.<br>
			회사는 회원간의 분쟁 조정, 민원 처리, 서비스 이용 질서의 유지 또는 서비스 개선을 위한 경우에 한하여, 제3자는 법령에
			따라 권한이 부여된 경우에 한하여 이 정보를 열람할 수 있습니다.<br> 회사 또는 제3자가 제1항에 따라 채팅
			정보를 열람할 경우 회사는 관계법령에 따라 열람의 사유 및 범위를 해당 회원에게 고지합니다.<br> 회사는 서비스의
			원활하고 안정적인 운영 및 서비스 품질의 개선을 위하여 회원 PC 등 단말기 설정 및 사양 정보, 실행중인 프로그램 정보,
			회원의 모바일 기기 정보(설정, 사양, 운영체제, 버전 등)를 수집∙활용할 수 있습니다.<br> 회사는 서비스 개선
			및 회원 대상 서비스 소개 등을 위한 목적으로 회원에게 추가정보를 요청할 수 있습니다. 이 요청에 대해 회원은 승낙하거나
			거절할 수 있으며, 회사가 이 요청을 할 경우에는 회원이 이 요청을 거절할 수 있다는 뜻을 함께 고지합니다.<br>
			<br> 제 9 조 (회원정보의 변경,보호)<br> 가. 회원은 서비스내 "내 프로필" 화면을 통하여
			언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 단말기 식별번호 (디바이스 아이디
			또는 IMEI), 전화번호, 아이디 등은 수정이 불가능합니다.<br> 나.회원은 회원가입신청 시 기재한 사항이
			변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.<br>
			다. 제 (가)항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br>
			라. 발생한 손해에 대하여 책임을 부담하지 아니하며, 사업자 회원의 경우에는 회사가 별도로 정하는 방법으로 변경할 수
			있습니다.<br> 마. 회원은 이용신청 시 허위의 정보를 제공하여서는 아니 되며, 기재한 사항이 변경되었을 경우에는
			즉시 변경사항을 최신의 정보로 수정하여야 > 합니다. 단, 법령에 의한 변경 이외의 이름 ,ID, 주민등록번호 등은 수정할
			수 없습니다.<br> 바. 수정하지 않은 정보로 인하여 발생하는 회원의 손해 또는 타인의 손해는 당해 회원이
			전적으로 부담하며, 회사는 이에 대하여 아무런 책임을 > 지지 않습니다.<br> 사. 회사는 이용계약을 위하여
			회원이 제공한 정보를 회사 서비스 운영을 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공 하지
			않습니다. 단, 다음 각 호의 경우에는 예외로 합니다.<br> 1. 법령에 근거하여 회원정보의 이용과 제3자에 대한
			정보제공을 허용하고 있는 경우<br> 2. 배송업무에 필요한 최소한의 회원정보를 알려 주는 경우<br>
			3. 기타 회사의 약관 및 정책에 따라 이용자의 동의를 구한 경우<br> 4. 회사는 회원의 개인정보를 보호하기
			위해 "개인정보처리방침"(링크)을 수립하고 개인정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.<br> <br>
			제 3장 서비스의 이용<br> 제 10 조 (서비스 이용)<br> 가. 회사는 회원에게 아래와 같은
			서비스를 제공합니다.<br> 1. 소셜 네트워크 서비스(SNS)<br> 2. 광고 서비스<br>
			3. 유료서비스: 회사가 유료로 제공하는 각종 온라인디지털콘텐츠(각종 정보콘텐츠, VOD, 아이템 기타 유료콘텐츠를 포함),
			제반 서비스 및 기타 물품등록서비스 또는 거래 관련 서비스를 의미합니다.<br> 4. 기타 정보서비스: 물품서비스
			이외에 회사가 제공하는 서비스를 통하여 회원에게 온라인으로 제공하는 정보서비스, 부동산정보, 자동차정보, Community
			등의 인터넷서비스를 말합니다.<br> 5. 물품거래서비스: 회사가 제공하는
			인터넷사이트(http://www.quicket.co.kr) ,어플리케이션(번개장터 등) 및 서비스를 통하여 회원 상호간에
			물품매매거래가 이루어질 수 있는 사이버 거래장소(사이버 거래장소(marketplace)를 온라인으로 제공하는 서비스 및 관련
			부가서비스 일체를 말합니다.<br> 6. 정보 서비스: 회사가 각 회원에 대한 판매정보, 구매정보, 신용도,
			회원정보 등 회원의 물품기록을 모아 각 회원이 물품거래서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스를
			말합니다.<br> 7. 거래 활성화 서비스: 외부 및 내부 SNS로 번개장터의 물품 및 회원의 정보(거래 정보,
			댓글쓰기, 찜, 기타 거래 시도 활동 등)가 공유되어 잠재적인 거래자가 접근할 수 있는 방법을 제공하는 서비스 및 관련
			부가서비스 일체를 말합니다.<br> 8. 기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 회원에게
			제공하는 일체의 서비스<br> 나. 회사는 서비스”를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할
			수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.<br> 다."서비스"는 연중무휴, 1일 24시간
			제공함을 원칙으로 합니다.<br> 라. 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는
			운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 제17조[회원에 대한
			통지]에 정한 방법으로 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할
			수 있습니다.<br> 마. 회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은
			서비스제공화면에 공지한 바에 따릅니다.<br> 바. 서비스 이용은 회사의 서비스 사용 승낙 직후부터 가능합니다.
			다만 유료 서비스의 경우 회사가 요금 납입을 확인한<br> 직후부터 가능하게 할 수 있습니다. <br>
			사. 민법상 미성년자의 회원이 유료 서비스를 이용할 경우 미성년자인 회원은 결제 전 법정대리인의 동의를 얻어야 합니다.<br>
			아. 서비스 이용시간은 회사의 업무상 또는 기술상 불가능할 경우를 제외하고는 연중 무휴 1일
			24시간(00:00-24:00)으로 함을 원칙으로 합니다. 다만, 서비스설비의 정기점검 등의 사유로 회사가 서비스를
			특정범위로 분할하여 별도로 날짜와 시간을 정할 수 있습니다.<br> 자. 회사는 특정 표시(beta 등)를 통해서
			한시적으로 무료라는 것을 사용자에게 명시합니다. 무료 서비스 기간이 만료되면 beta라는 문구는 사라집니다. 만약 사용자가
			서비스를 지속적으로 이용하려면, 유료 서비스 비용을 지불하고 기존의 서비스를 이용해야 합니다.<br> 차. 회사는
			이용계약을 위하여 회원이 제공한 정보를 회사 서비스 운영을 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게
			제공하지 않습니다. 단, 다음 각 호의 경우에는 예외로 합니다.<br> 1. 법령에 근거하여 회원정보의 이용과
			제3자에 대한 정보제공을 허용하고 있는 경우<br> 2. 배송업무에 필요한 최소한의 회원정보를 알려 주는 경우<br>
			3. 회원에게 다양한 혜택 및 경험을 제공하기 위한 목적으로 회사가 선정한 제 3자의 경우<br> 4. 기타 회사의
			약관 및 정책에 따라 이용자의 동의를 구한 경우<br> 카. 거래 활성화 서비스는 기본으로 활성화되어 제공되는
			서비스입니다. 단, 회원이 거래 활성화 서비스의 차단을 원할 경우에 설정에서 거래 활성화 서비스의 제한을 선택할 수
			있습니다.<br> <br> 제 11 조 (서비스내용변경 통지 등)<br> 가. 회사가 서비스
			제공을 위해 계약한 CP(Contents Provider)와의 계약종료, CP의 변경, 신규서비스의 개시 등의 사유로 서비스
			내용이 변경되거나 서비스가 종료되는 경우 회사는 회원의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는
			종료를 통지할 수 있습니다. 단, 제휴 서비스는 제외합니다.<br> 나. 전항의 경우 블특정 다수인을 상대로 통지를
			함에 있어서는 웹사이트 기타 회사의 공지사항 페이지를 통하여 회원들에게 통지할 수 있습니다. 단, 회원 본인의 거래와
			관련하여 중대한 영향을 미치는 사항은 상당한 기간 동안 게시판을 통해 이를 공지하고 email 또는 기타 수단을 통하여
			통지합니다.,<br> 다. 유료 서비스가 종료되는 경우에는 서비스를 이용하는 회원에게 반드시 제 (가)항의 규정에
			따라 email 또는 기타 방법으로 이를 고지하여 제 25조 제4항의 규정에 따라 환불 처리합니다.<br> 라.
			회사는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성,
			서비스 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부
			또는 일부 "서비스"를 변경 또는 중단할 수 있습니다.<br> 마. 회사는 무료로 제공되는 서비스의 일부 또는
			전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게
			별도의 보상을 하지 않습니다.<br> 바. "서비스"의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이
			있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 회사의 웹사이트 또는 서비스 내
			"공지사항" 화면 및 기타 방법 등으로 회원이 충분이 인지할 수 있는 방법으로 [30]일의 기간을 두고 사전에 공지합니다.<br>
			<br> 제 12 조 (정보의 제공 및 광고의 게재)<br> 가. 회사는 회원이 "서비스" 이용 중
			필요하다고 인정되는 다양한 정보를 서비스 내 "공지사항", 서비스 화면, 전자우편 등의 방법으로 회원에게 제공할 수
			있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에
			대해서 수신 거절을 할 수 있습니다.<br> 나. 회사는 "서비스"의 운영과 관련하여 회사가 제공하는 서비스의 화면
			및 홈페이지 등에 광고를 게재할 수 있습니다.<br> <br> 제 13 조 (대리행위의 부인)<br>
			회사는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 재화 또는 용역의 거래와 관련하여 구매자 또는
			판매자를 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 모든
			책임을 부담하여야 합니다.<br> <br> 제 14 조 (보증의 부인)<br> 회사는 회사가
			제공하는 시스템을 통하여 이루어지는 구매자와 판매자 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성,
			등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매자가 입력하는 정보 및 그
			정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의
			위험과 책임은 해당 회원이 전적으로 부담합니다.<br> <br> 제 15 조 (물품거래서비스의 성질과
			목적)<br> 물품거래서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 물품매매거래가 이루어질 수 있도록
			사이버 거래장소(marketplace)를 온라인으로 제공하는 것입니다. 회사는 회원에게 물품을 판매하거나 회원으로부터 물품을
			구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된
			책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.<br> <br> 제 16 조 (회원의 아이디 및
			휴대폰번호 관리에 대한 의무)<br> 가. 회원의 아이디 및 휴대폰번호에 관한 관리책임은 회원에게 있으며, 이를
			제3자가 이용하도록 하여서는 안 됩니다.<br> 나. 회사는 회원의 아이디 및 휴대폰번호가 개인정보 유출 우려가
			있거나, 반사회적 또는 미풍양속에 어긋나거나 회사 및 회사의 운영자로 오인한 우려가 있는 경우, 해당 아이디 및 휴대폰번호의
			이용을 제한할 수 있습니다.<br> 다. 회원은 아이디 및 휴대폰번호가 도용되거나 제3자가 사용하고 있음을 인지한
			경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.<br> 라. 제 (다)항의 경우에 해당 회원이
			회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지
			않습니다.<br> <br> 제 17 조 (회원에 대한 통지)<br> 가. 회사가 회원에 대한
			통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.<br>
			나. 회사는 회원 전체에 대한 통지의 경우 7일 이상 회사의 웹사이트 또는 서비스 내 공지사항 화면에 게시함으로써 제
			(가)항의 통지에 갈음할 수 있습니다.<br> <br> 제 18 조 (서비스 이용의 제한 및 중지)<br>
			가. 회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.<br>
			1. 회원이 회사 서비스의 운영을 고의 및 과실로 방해하는 경우 <br> 2. 회원이 제13조의 의무를 위반한 경우
			<br> 3. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우<br> 4. 전기통신사업법에
			규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br> 6. 국가비상사태, 서비스 설비의 장애 또는 서비스
			이용의 폭주 등으로 서비스 이용에 지장이 있는 때<br> 7. 회원이 사기 및 악성 글 등 건전한 거래 문화 활성화
			방해되는 행동을 했을 경우 <br> 8. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고
			인정하는 경우<br> 9. 회원이 유료 서비스의 비용을 지불하지 않을 경우<br> 나. 회사는 전항의
			규정에 의하여 서비스의 이용을 제한하거나 중지할 수 있는 모든 권한을 갖고 있습니다. 회사는 회사 정책에 위반한 행동을 하는
			특정 회원의 ID 및 전화번호를 삭제할 수 있고, 거래 중지 등의 모든 서비스 제한 조치를 회원에게 통보 없이 임의대로 할
			수 있습니다.<br> 다. 제 7항 (다)항에 의해 회사가 회원과의 계약을 해지하고 탈퇴시키기로 결정한 경우 회사는
			회원의 탈퇴 처리 전에 이를 통지하고, 회원은 회사의 통지를 받은 날로부터 30일 이내에 이에 대한 항변의 기회를 가집니다.<br>
			라. 회원이 서비스를 이용하는 도중, 연속하여 삼(3)개월 동안 서비스를 이용하기 위해 log-in한 기록이 없는 경우,
			회사는 당해 회원의 서비스를 제한할 수 있습니다.<br> 마. 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하
			“정보통신망법”이라 합니다)의 규정에 의해 다른 회원의 공개된 게시물 등이 본인의 사생활을 침해하거나 명예를 훼손하는 등
			권리를 침해 받은 회원 또는 제3자(이하 “삭제 등 신청인”이라 합니다)는 그 침해사실을 소명하여 회사에 해당 게시물 등의
			삭제 또는 반박 내용의 게재를 요청할 수 있습니다. 이 경우 회사는 해당 게시물 등의 권리 침해 여부를 판단할 수 없거나
			당사자 간의 다툼이 예상되는 경우 해당 게시물 등에 대한 접근을 임시적으로 차단하는 조치(이하 “임시조치”라 합니다)를 최장
			30일까지 취합니다.<br> 바. 제 (마)항에 의해 본인의 게시물 등이 임시 조치된 회원(이하 “게시자”라
			합니다)은 임시조치기간 중 회사에 해당 게시물 등을 복원해 줄 것을 요청(이하 “재 게시 청구”라 합니다)할 수 있으며,
			회사는 임시 조치된 게시물의 명예훼손 등 판단에 대한 방송통신심의위원회 심의 요청에 대한 게시자 및 삭제 등 신청인의 동의가
			있는 경우 게시자 및 삭제 등 신청인을 대리하여 이를 요청하고 동의가 없는 경우 회사가 이를 판단하여 게시물 등의 복원
			여부를 결정합니다. 게시자의 재 게시 청구가 있는 경우 임시조치 기간 내에 방송통신심의위원회 또는 회사의 결정이 있으면 그
			결정에 따르고 그 결정이 임시조치 기간 내에 있지 않는 경우 해당 게시물 등은 임시조치 만료일 이후 복원됩니다. 재 게시
			청구가 없는 경우 해당 게시물 등은 임시조치 기간 만료 이후 삭제됩니다.<br> 사. 회사는 서비스 내에 게시된
			게시물 등이 사생활 침해 또는 명예훼손 등 제3자의 권리를 침해한다고 인정하는 경우 제 (마)항에 따른 회원 또는 제3자의
			신고가 없는 경우 에도 임시조치(이하 “임의의 임시조치”라 합니다)를 취할 수 있습니다. 임의의 임시 조치된 게시물의 처리
			절차는 제 (마)항 후단 및 제 바 항의 규정에 따릅니다.<br> 아. 회원의 게시물 등으로 인한 법률상 이익
			침해를 근거로, 다른 회원 또는 제3자가 회원 또는 회사를 대상으로 하여 민형사상의 법적 조치(예: 형사고소, 가처분
			신청•손해배상청구 등 민사소송의 제기)를 취하는 경우, 회사는 동 법적 조치의 결과인 법원의 확정판결이 있을 때까지 관련
			게시물 등에 대한 접근을 잠정적으로 제한할 수 있습니다. 게시물 등의 접근 제한과 관련한 법적 조치의 소명, 법원의 확정
			판결에 대한 소명 책임은 게시물 등에 대한 조치를 요청하는 자가 부담합니다.<br> 자. 회사는 회사의 정책에
			따라서 회원 간의 차별화된 유료 서비스를 언제든지 제공할 수 있습니다. 만약 회원이 비용을 지불하지 않고 사용을 할 경우
			회사는 특정 회원에게 서비스 중지 및 특정 서비스 제한을 할 수 있습니다.<br> <br> 제 19 조
			(회사의 의무)<br> 가. 회사는 회사의 서비스 제공 및 보안과 관련된 설비를 지속적이고 안정적인 서비스 제공에
			적합하도록 유지, 점검 또는 복구 등의 조치를 성실히 이행하여야 합니다.<br> 나. 회사는 회원이 수신 동의를
			하지 않은 영리 목적의 광고 성격의 전자우편, SMS 문자 메세지 등을 발송하지 아니합니다.<br> 다. 회사는
			서비스의 제공과 관련하여 알게 된 회원의 개인정보를 본인의 승낙 없이 제 3제에게 누설, 배포하지 않고, 이를 보호하기
			위하여 노력합니다. 회원의 개인정보에 관한 기타의 사항은 정보통신망법 및 회사가 별도로 정한 “개인정보관리지침”에 따릅니다.<br>
			라. 회사가 제 3자와의 서비스 제공계약 등을 체결하여 회원에게 서비스를 제공하는 경우 회사는 각 개별서비스에서 서비스의
			제공을 위하여 제3자에게 제공되는 회원의 구체적인 회원정보를 명시하고 회원의 개별적이고 명시적인 동의를 받은 후 동의의 범위
			내에서 해당 서비스의 제공 기간 동안에 한하여 회원의 개인정보를 제3자와 공유하는 등 관련 법령을 준수합니다.<br>
			<br> 제 20 조 (회원의 의무)<br> 가. 회원은 아래 각 호의 1에 해당하는 행위를 하여서는 아니
			됩니다.<br> 1. 회원가입신청 또는 변경 시 허위내용의 등록하는 행위<br> 2. 타인의 정보도용<br>
			3. 회사가 게시한 정보의 변경<br> 4. 회사의 사전 동의 없이 영리 목적의 광고성 정보를 전송하기 위하여
			이용하는 행위<br> 5. 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제,
			분해 또는 모방 기타 변형하는 행위<br> 6. 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로
			서비스를 이용하여 "회사"의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위<br> 7. 본인 아닌
			제3자에게 접속권한을 부여하는 행위<br> 8. 회사의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은
			정보를 회사의 사전 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위<br>
			9. 회사가 제공하는 서비스를 이용하여 제3자에게 본인을 홍보할 기회를 제공 하거나 제3자의 홍보를 대행하는 등의 방법으로
			금전을 수수하거나 서비스를 이용할 권리를 양도하고 이를 대가로 금전을 수수하는 행위<br> 10. 회사 기타
			제3자에 대한 허위의 사실을 게재하거나 지적재산권을 침해하는 등 회사나 제3자의 권리를 침해하는 행위<br> 11.
			타인의 계좌번호 및 신용카드번호 등 타인의 허락 없이 타인의 결제정보를 이용하여 회사의 유료서비스를 이용하는 행위<br>
			12. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에
			가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지•화상•음성 등이 담긴 메일을 보내거나 기타 공서양속에 반하는 정보를
			공개 또는 게시하는 행위<br> 13. 정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는
			정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위<br> 14. 청소년보호법에서 규정하는 청소년유해매체물을
			게시하는 행위<br> 15. 공공질서 또는 미풍양속에 위배되는 내용의 정보, 문장, 도형, 음성 등을 유포하는 행위<br>
			16. 회사의 직원이나 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모욕하는 글을 게시하거나 메일을 발송하는
			행위<br> 17. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된
			소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위<br>
			18. 스토킹(stalking), 욕설, 채팅글 도배 등 다른 회원의 서비스 이용을 방해하는 행위<br> 19.
			다른 회원의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위<br> 20. 불특정 다수의 회원을 대상으로 하여
			광고 또는 선전을 게시하거나 스팸메일을 전송할 목적으로 회사에서 제공하는 서비스를 이용하여 영리활동을 하는 행위<br>
			21. 현행 법령, 회사가 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위<br> 22.
			기타 불법적이거나 부당한 행위<br> 나. 회사는 회원이 제(가)항의 행위를 하는 경우 해당 게시물 등을 삭제 또는
			임시 삭제할 수 있고 서비스의 이용을 제한하거나 일방적으로 본 계약을 해지할 수 있습니다.<br> 다. 회사가
			제공하는 서비스 중 관련 법령 등의 규정에 의하여 성인인증이 필요한 경우 회원은 해당 서비스를 이용하기 위하여 회사가
			제공하는 방법에 따라 실명정보를 회사에 제공하여야 합니다.<br> <br> 제 21 조 (금지행위)<br>
			가. 직거래<br> 1. 회사는 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이로
			인하여 발생된 문제에 대하여 어떠한 책임도 지지 않습니다.<br> 나. 경매 부정행위<br> 1. 회사는
			공정한 경매의 진행을 위하여 허위입찰이나 상습적인 낙찰취소, 경매 물품 구매 후 반품, 입찰방해, 낙찰가격 조작 등 일체의
			불공정한 경매 부정행위를 금합니다.<br> 2. 회사는 경매 부정행위가 확인된 경우 입찰취소 처리를 할 수 있으며
			경우에 따라 입찰제한, 이용계약의 해지 등의 조치를 할 수 있습니다.<br> 다. 시스템 부정행위<br>
			1. 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는
			금지됩니다.<br> 2. 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의
			일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있으며 이로 인하여 발생한 손해가 있을
			시 이의 배상을 청구할 수 있습니다.<br> 라. 결제 부정행위<br> 1. 타인의 명의나 카드정보,
			계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.<br> 2. 물품판매 또는
			용역제공을 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은
			금지되며, 해당 내용이 확인된 경우 회사는 이용계약을 해지하거나 회원의 거래를 중지시키고 관련기관에 통보할 수 있습니다.<br>
			3. 실제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없이 구매행위를 하는 것은 금지되며, 해당 내용이 확인된 경우
			회사는 당해 거래를 취소할 수 있으며 경우에 따라 제재 조치를 취할 수 있습니다.<br> 마. 기타 금지행위<br>
			회원은 회사가 제공하는 할인율 등을 이용하여 비정상적인 다수의 거래를 체결시킴으로써 회사에 손실을 발생시키고 공정한 시장
			환경 조성에 방해가 되는 행위 등을 하여서는 아니 되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소할 수 있으며
			경우에 따라 거래 중지 등의 제재 조치를 가할 수 있습니다.<br> <br> 제 22 조 (이용자 관리)<br>
			가. 회사는 이 약관의 본지와 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.<br>
			회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수 - 특정서비스 이용제한 - 이용계약의 해지 - 손해 배상의 청구 -
			사이버수사대 수사 요청<br> 나. 회사가 전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선,
			email 및 기타 다른 방법으로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후
			사후 통보할 수 있습니다.<br> 다. 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에
			대하여 항변을 할 수 있습니다. <br> <br> 제 23 조 (분쟁조정 센터)<br> 가.
			회사는 회원 상호간 또는 회원과 제3자 사이의 분쟁을 조정하기 위하여 분쟁조정 센터를 운영 합니다.<br> 나.
			회사가 분쟁조정센터를 통하여 분쟁을 조정할 경우 회사는 제3자의 입장에서 공정하게 분쟁의 조정에 임하여야 합니다.<br>
			다. 분쟁조정센터의 조정에 대하여 회원은 신의칙에 따라 성실히 응하여야 합니다.<br> <br> 제 25
			조 (서비스기간과 중단)<br> 가. 본 약관에 따른 서비스 기간은 서비스 신청일로부터 이용계약의 해지 시까지
			입니다.<br> 나. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한
			경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 공지사항 등을 통해
			통지합니다.<br> 다. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는
			경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.<br> <br> 제 26 조 (서비스
			이용료)<br> 회사는 회원 간의 자유로운 전자상거래에 있어서 필요로 하는 각종 서비스를 제공하고 회사의 내부
			정책에 따라 그에 대한 이용료(서비스 이용료)를 부과할 수 있습니다.<br> <br> 제 27 조 (권리의
			귀속)<br> 가. 서비스 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 제휴계약에 따라 제공된 저작물 등 은
			제외합니다.<br> 나. 회사가 제공하는 서비스의 디자인, 회사가 만든 텍스트, 스크립트(script), 그래픽,
			회원 상호간 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타
			지적재산권은 대한민국 및 외국의 법령에 기하여 회사가 보유하고 있거나 회사에게 소유권 또는 사용권이 있습니다.<br>
			다. 회원은 본 이용약관으로 인하여 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아니라, 회사로부터
			서비스의 이용을 허락 받게 되는바, 서비스는 정보취득 또는 개인용도로만 제공되는 형태로 회원이 이용할 수 있습니다.<br>
			라. 회원은 명시적으로 허락된 내용을 제외하고는 서비스를 통해 얻어지는 회원 상태정보를 영리 목적으로 사용, 복사, 유통하는
			것을 포함하여 회사가 만든 텍스트, 스크립트, 그래픽의 회원 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.<br>
			마. 회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 콘텐츠 등을 이용할 수 있는 이용권만을
			부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br> 바. 회사는 서비스를 통해
			얻어지는 회원 게시물(판매자, 구매자 정보 및 기타 거래 관련 정보)의 정보를 회사의 영리를 목적으로 회원의 허락 없이
			사용할 수 있습니다.<br> 사. 회원이 회사의 서비스를 이용하면서 발생 및 생성된 정보에 대한 저작권 및
			지적재산권은 모두 회사에 귀속됩니다.<br> 단, 회원이 생성한 콘텐츠에 대해서는 회사와 해당 회원에게 공동 소유권
			또는 사용권이 있습니다.<br> <br> 제4 장 구매서비스 및 구매 부가 서비스 이용<br> 제
			28 조 (매매계약의 체결 및 대금 결제)<br> 가. 상품의 매매계약은 회원이 판매자가 제시한 상품의 판매 조건에
			응하여 청약의 의사표시를 하고 이에 대하여 판매자가 승낙의 의사표시를 함으로써 체결됩니다.<br> 나. 회사는
			회원이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공합니다.<br> 다. 매매 대금의 결제와
			관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다.<br>
			라. 상품을 주문한 후 일정 기간 내에 매매대금을 결제하지 않을 경우 회사는 당해 주문을 회원의 동의 없이 취소할 수
			있습니다.<br> 마. 회사는 구매자의 상품 매매계약 체결 내용을 나의 쇼핑 내역을 통해 확인할 수 있도록
			조치하며, 매매계약의 취소 방법 및 절차를 안내합니다.<br> 바. 회사는 구매자가 매매대금 결제 시 사용한
			결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을
			중지하거나, 확인이 불가한 해당거래를 취소할 수 있습니다.<br> 사. 구매자가 실제로 결제하는 금액은 판매자가
			정한 공급원가, 기본이용료, 상품에 적용된 할인쿠폰, 배송비, 옵션상품의 옵션내역 등이 적용 된 금액(실구매액)이며
			구매자에게 발행되는 구매증빙서(현금영수증, 세금계산서, 신용카드매출전표 등)는 실구매액으로 발행됩니다.<br> <br>
			제 29 조 (배송)<br> 가. 배송 소요기간은 입금 또는 대금결제 확인일의 익일을 기산일로 하여 배송이
			완료되기까지의 기간을 말합니다.<br> 나. 회사는 판매자에게 구매자의 입금 또는 대금결제에 대한 확인통지를 받은
			후 3영업일 이내에 배송에 필요한 조치를 취하도록 권고할 수 있습니다.<br> 다. 공휴일 및 기타 휴무일 또는
			천재지변 등 불가항력적인 사유가 발생한 경우 그 해당기간은 배송 소요기간에서 제외됩니다.<br> 라. 회사는 배송과
			관련하여 판매자와 구매자, 배송업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들간의 해결을 원칙으로 하며, 회사는 어떠한
			책임도 부담하지 않습니다.<br> 마. 판매자의 발송확인 처리 이후에 구매자가 수취확인을 하지 않아 배송중 상태가
			지연될 경우, 회사는 발송확인일로부터 2주 이내에 수취확인요청 안내를 할 수 있습니다. 회사의 안내 이후에도 구매자의
			수취확인이 이루어지지 않을 경우 3일이 경과한 시점에 자동으로 배송완료로 전환될 수 있으며 이 경우 실제 구매자가 상품을
			수령하지 못한 경우에 구매자는 미수취신고를 할 수 있습니다.<br> <br> 제 30 조 (취소)<br>
			가. 회원은 구매한 상품이 발송되기 전까지 구매를 취소할 수 있으며, 배송중인 경우에는 취소가 아닌 반품절차에 따라
			처리됩니다.<br> 나. 회원이 결제를 완료한 후 배송대기 상태에서는 취소신청 접수 시 특별한 사정이 없는 한 즉시
			취소처리가 완료됩니다.<br> 다. 배송요청 상태에서 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송이 된
			경우 발송된 상품의 왕복배송비는 구매자가 부담하는 것을 원칙으로 합니다.<br> 라. 취소처리에 따른 환불은
			카드결제의 경우 취소절차가 완료된 즉시 결제가 취소되며, 현금결제의 경우에는 3영업일 이내에 현금잔고로 환불됩니다.<br>
			<br> 제 31 조 (반품)<br> 가. 회원은 상품을 배송 받은 날로부터 관계법령에 의거하여 7일
			이내에 반품을 신청할 수 있습니다.<br> 나. 반품에 관한 일반적인 사항은 전자상거래등에서의소비자보호에관한법률 등
			관련법령이 판매자가 제시한 조건보다 우선합니다.<br> 다. 반품에 소요되는 비용은 반품에 대한 귀책사유가 있는
			자에게 일반적으로 귀속됩니다. (단순변심 : 구매자부담, 상품하자 : 판매자부담 등)<br> 라. 반품 신청시
			반품송장번호를 미기재하거나 반품사유에 관하여 판매자에게 정확히 통보(또는 서면)하지 않을 시 반품처리 및 환불이 지연될 수
			있습니다.<br> 마. 반품에 따른 환불은 반품 상품이 판매자에게 도착되고 반품사유 및 반품배송비 부담자가 확인된
			이후에 현금결제의 경우에는 3영업일 이내에 현금잔고로 환불되고, 카드 결제의 경우 즉시 결제가 취소됩니다.<br>
			바. 반품배송비를 구매자가 부담하여야 하는 경우 반품배송비의 추가 결제가 이루어지지 않으면 환불이 지연될 수 있습니다.<br>
			<br> 제 32 조 (교환)<br> 가. 회원은 상품을 배송 받은 날로부터 관계법령에 의거하여 7일
			이내에 교환을 신청할 수 있습니다.<br> 나. 교환신청을 하더라도 판매자에게 교환할 물품의 재고가 없는 경우에는
			교환이 불가능하며, 이 경우에 해당 교환신청은 반품으로 처리됩니다.<br> 다. 교환에 소요되는 비용은 물품하자의
			경우에는 판매자가 왕복배송비를 부담하나 구매자의 변심에 의한 경우에는 구매자가 부담합니다.<br> <br>
			제 33 조 (환불)<br> 가. 회사는 구매자의 취소 또는 반품에 의하여 환불사유가 발생할 시 현금결제의 경우에는
			3영업일 이내에 구매자에게 해당금액을 환불하고 카드결제의 경우에는 즉시 결제가 취소됩니다.<br> 나. 카드결제를
			통한 구매건의 환불은 원칙적으로 카드결제 취소를 통해서만 가능합니다.<br> 다. 회원은 현금잔고로 환불된 금액을
			통장으로 입금 받고자 하는 경우에는 별도로 지정한 자신의 출금계좌로 현금출금요청을 통해 출금할 수 있습니다.<br>
			<br> 제 34 조 (반품/교환/환불의 적용 배제)<br> 구매자는 다음 각 호의 경우에는 구매자가 환불
			또는 교환을 요청할 수 없습니다.<br> 가. 구매자의 귀책사유로 말미암아 상품이 멸실•훼손된 경우<br>
			나. 구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우<br> 다. 시간의 경과에 의하여
			재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우<br> 라. 복제가 가능한 상품의 포장을 훼손한 경우 <br>
			마. 기타 구매자가 환불 또는 교환을 요청할 수 없는 합리적인 사유가 있는 경우<br> <br> 제 35
			조 (구매안전 서비스)<br> 가. 회사는 회사에서 이루어지는 선불식 통신판매에 있어서 구매자가 지급하는 결제대금을
			예치하고 배송이 완료된 후 재화 또는 용역의 대금을 판매자에게 지급함으로써 구매자의 안전을 도모합니다.<br> 나.
			회사는 구매자에게 상품을 공급받은 사실을 재화 등을 공급받은 날로부터 3영업일 이내에 통보하여 주도록 요청합니다.<br>
			다. 회사는 구매자가 재화 등을 공급받은 날부터 3영업일이 지나도록 재화 등을 공급받은 사실을 통보하지 아니한 때에는
			구매자가 재화 등을 공급받은 것으로 간주하여 판매회원에게 결제대금을 지급할 수 있습니다.<br> 라. 구매안전
			서비스와 관련한 세부적인 사항은 회사의 ‘전자금융거래약관’규정을 준용합니다. <br> <br> 제 5 장
			4982 판매서비스의 이용<br> 제 1 절 통칙 <br> 제 36 조 (전자상거래 시스템(플랫폼) 제공
			서비스)<br> 가. 회사는 전자상거래 시스템(플랫폼) 제공을 통해 판매회원이 다양한 형태로 상품을 판매할 수
			있도록 지원합니다.<br> 나. 회사는 판매자가 등록한 상품을 판매촉진을 위해 포털, 가격비교 사이트 및 국내외
			사이트 등에 노출할 수 있으며, 할인행사 등을 실시할 경우에 등록된 상품을 할인된 가격으로 노출할 수 있습니다.<br>
			<br> 제 37 조 (판매회원의 판매활동)<br> 가. 상품 및 용역의 판매는 판매회원 등록이 완료됨과
			동시에 가능하며, 이를 위해서 판매회원은 상품 및 용역에 관한 정보를 직접 등록, 관리하여야 합니다. 이때 상품 및 용역의
			판매가격은 표준마진율, 배송비, 서비스 이용료 등을 고려하여 판매회원이 스스로 결정합니다.<br> 나. 판매회원은
			재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, 데이터를 허위로 기재할 수 없습니다.<br>
			다. 판매회원이 번개장터(주) 회사를 통하지 않고 제3의 외부업체의 프로그램을 이용하여 상품을 등록하는 경우 그 과정에서
			유발되는 각종 기술적, 법적 문제에 대해 회사는 아무런 책임을 지지 아니하며 이로 인해 발생되는 모든 손해에 대해 판매회원이
			전적으로 부담합니다.<br> 라. 판매회원은 전자상거래등에서의소비자보호에관한법률(이하 "전소법"이라 함) 등 상품
			및 용역의 판매와 관련하여 법령이 요구하는 사항을 준수하여야 합니다.<br> 마. 판매회원은 회사의 서면에 의한
			사전 승인 없이 번개장터(주) 회사의 상호나 로고 등을 사용할 수 없습니다.<br> 바. 판매회원은 번개장터(주)
			회사를 통하지 않고 구매자에게 직접 상품을 판매하거나 이를 유도하여서는 아니 되며, 이를 위반할 경우 회사는 당해 판매회원을
			탈퇴시킬 수 있습니다.<br> 사. 판매회원은 판매된 상품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로
			실시하여야 합니다.<br> 아. 판매회원은 자신의 판매회원 정보란에 회사가 정하는 절차에 따라 인증 받은 유선전화
			또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 또는 매 6개월마다
			새로이 인증을 받아야 합니다. 판매회원이 본 항의 의무를 이행하지 않을 경우 회사는 이행 완료 시까지 해당 판매회원의 물품
			등록과 편집을 제한할 수 있습니다.<br> 자. 해외카드를 이용한 구매의 경우 판매회원은 구매대금에 대한 채권을
			회사에 양도하고, 회사 또는 회사의 대리인이 판매회원을 대신하여 구매자에게 채권양도의 통지를 할 권한을 부여하며. 회사가
			판매대금에 상당하는 금액(구매대금에서 서비스이용료를 공제한 금액)을 판매회원에게 지급하는 것에 동의합니다. 판매회원은
			구매자로부터의 세금계산서 등의 발급 요구에 응하여야 합니다.<br> <br> 제 38 조 (서비스 이용료)<br>
			가. 서비스이용료는 회원이 회사의 전자상거래 플랫폼 제공 서비스 및 판매서비스를 이용함에 따른 대가로 판매회원이 회사에
			지불하여야 하는 금액을 의미하며, 기본이용료(표준마진율)와 판매회원 공제금 수수료(판매회원 부담 할인쿠폰 등)를 각각
			산정하여 합산합니다. 판매회원 공제금을 판매회원이 회사로부터 환급받는 경우 판매회원 공제금 수수료는 0원으로 합니다.<br>
			나. 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여
			공지합니다.<br> 다. 회사는 판매 활성화 등을 위하여 기본이용료 범위 내에서 특정 물품에 대한 기본이용료를
			할인할 수 있습니다. 특정물품의 판매가격이 할인된 경우(단, 판매회원이 회사와 사전 협의 없이 판매가격을 할인한 경우를
			제외함) 해당 물품에 대한 서비스이용료는 할인전 물품가액을 기준으로 한 기본이용료 금액에서 그 할인액을 차감하여 산정합니다.<br>
			라. 서비스이용료는 판매대금에서의 공제, 포인트 사용 등으로 결제할 수 있으며, 회사와 판매회원간의 협의 또는 회사의 내부
			사정에 따라 요율, 결제방법 등이 변경될 수 있습니다.<br> 마. 회사는 매월 초에, 전월에 발생한 1항의 서비스
			이용료에 대한 세금계산서를 발행합니다. <br> <br> 제 2 절 배송<br> 제 39 조
			(상품의 배송)<br> 가. 구매자의 주문에 따른 결제가 완료되면, 회사는 판매회원이 주문 정보를 확인할 수 있도록
			조치를 취하고, 판매회원은 당해 주문 정보에 따라 배송을 하여야 합니다.<br> 나. 판매회원은 주문내역을 확인하고
			배송 중 상품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 추적이 가능한 물류대행(택배)업체에 배송을 위탁하여야
			합니다.<br> 다. 전소법 제15조 1항에 의거하여 판매회원은 구매자의 결제일로부터 3 영업일 이내에 상품의
			발송을 완료하여야 하고, 번개장터(주) 회사에게 송장번호 등의 발송 관련 데이터를 입력하여 발송이 완료되었음을 증명하여야
			합니다.<br> 라. 판매회원이 전항의 기한 내에 발송하지 아니하거나, 구매자의 귀책사유로 인하지 않은 배송지 오류
			등으로 인하여 구매자가 상품을 정상적으로 수령하지 못한 경우 판매회원은 그에 관한 모든 책임을 부담하여야 합니다.<br>
			마. 판매회원은 발송 후 3일 이내에 구매자가 주문한 상품을 수령할 수 있도록 조치해야 합니다.<br> 바. 회사는
			제3자와 업무제휴를 통해 통합택배, 해외배송 서비스 등을 실시할 수 있습니다. <br> <br> 제 40
			조 (판매자의 배송 의무)<br> 가. 주문이 접수되면 판매회원은 발주서 발급일 포함 3일(공휴일 제외) 이내에
			번개장터(주)의 회사를 통하여 발송예정일 및 발송과 관련된 데이터를 입력하여야 합니다.<br> 나. 판매회원은
			상품을 발송하기 전에 반드시 주문이 취소되었는지 최종 확인하여야 하며 상품발송 후 발송예정일 미입력 건에 대해서 구매자가
			회사로 취소요청을 하는 경우 판매회원에게 통보 없이 취소될 수 있으며 상품회수에 소요되는 비용은 판매자의 부담이 됩니다.<br>
			다. 주문이 접수된 후, 발송예정일을 입력하지 않은 상태로 2주 이상 경과시 체결 건은 자동 환불될 수 있습니다. <br>
			라. 상품을 발송하지 않아 거래가 취소되는 경우 회사는 판매회원에게 판매거부로 인한 불이익을 줄 수 있습니다. <br>
			<br> 제 41 조 (판매자의 배송정보 입력 의무 및 분쟁 처리 의무)<br> 가. 판매회원은 상품을
			물류대행업체에 배송 위탁한 후, 즉시 상품 발송과 관련된 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다.<br>
			나. 회사는 정산금 지급의 목적 등으로 경우에 따라 판매회원에게 배송완료의 증빙을 요청할 수 있으며, 판매회원은 회사의
			요청이 있은 날로부터 7일 이내에 해당 자료를 제출하여야 합니다.<br> 다. 판매회원이 전항의 증빙을 제출하지
			않거나, 허위 배송정보를 입력함으로써 발생하는 회사의 손해 및 제반 문제에 대한 일체의 책임은 판매회원에게 있으며, 회사는
			판매회원에게 신용점수 차감 등으로 불이익을 줄 수 있습니다.<br> 라. 상품 배송 시 판매회원은 배송 방식을
			자체배송으로 선택하여 발송할 수 있으나 배송의 증명 또는 배송의 추적이 되지 않아 클레임이 발생할 경우, 상품발송에 대한
			증빙을 제시하여야 합니다.<br> 마. 판매회원은 상품별 배송비 수취 여부를 설정할 수 있으며, 구매자의 결제 방법
			선택에 따라 해당 금액을 확인하여 배송절차를 완료할 의무를 부담합니다.<br> 바. 판매회원이 발송정보를 정확하게
			입력하였음에도 불구하고 구매자로부터 상품의 배송과정에서 하자가 발생한 것으로 분쟁이 제기되는 경우 판매자는 자신의 책임 하에
			하자발생의 원인을 규명하고 분쟁을 해결하여야 합니다.<br> <br> 제 3 절 취소 및 반품 등<br>
			제 42 조 (취소 및 반품)<br> 가. 판매회원은 구매자가 주문한 상품을 공급하기 곤란하다는 것을 알았을 때,
			즉시 해당 사실을 구매자 및 회사에 유선으로 통보하고 구매자의 동의를 얻은 후 취소를 하여야 하며, 회사가 구매자의 상품
			대금 결제일로부터 3일 이내에 상품대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.<br> 나.
			발주서 접수 후의 취소 요청건에 대하여 24시간 이내에 환불처리나 발송확인 처리를 하지 않을 경우, 체결건은 자동 환불처리
			됩니다. 단, 배송중인 경우에는 취소가 아닌 반품절차에 의합니다.<br> 다. 판매회원은 반품상품 수령일로부터
			3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야 합니다.<br> 라. 판매회원은 반품배송비를 청구해야 하는
			경우 번개장터(주) 회사의 환불유보 기능을 통하여 반품처리를 유보할 수 있으며, 환불유보 시에도 반품상품 수령일로부터 5일
			이내에 환불 조치를 취하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수 있습니다.<br>
			마. 구매자의 반품 요청 후 24 시간 내에 판매회원이 아무런 조치를 취하지 않은 체결 건은 자동 환불될 수 있습니다.<br>
			바. 판매회원은 상품하자나 오배송 등을 인정한 상태에서 구매자에게 반품 또는 교환 배송비를 부담시켜서는 안되며 반품배송비를
			선결제한 구매자가 반품상품 발송 시 추가 부담한 착불배송료는 구매자의 요청에 따라 반환하여야 합니다.<br> 사.
			구매자는 상품 배송완료일로부터 7일 이내에 반품요청을 할 수 있으며 판매회원은 구매자가 이 기간 내 반품이나 교환을 요청하는
			경우 구매자의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 구매자의 귀책사유로 상품이 훼손된 경우, 사용이나 일부
			소비로 인해 상품의 가치가 현저히 감소한 경우, 복제 가능한 상품의 포장을 훼손한 경우, 상품 판매 시 반품이나 교환의
			제한을 명시적으로 고지한 경우 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 또한 상품이 표시 또는 광고
			내용과 다를 경우에는 상품수령 후 90일 이내 또는 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에
			구매자가 반품 또는 교환을 요청하는 경우, 판매회원은 반품 또는 교환을 해 주어야 합니다.<br> 아. 판매회원은
			게시판이나 번개장터 웹사이트, 전화 등을 통한 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 또한, 게시판 또는
			번개장터(주) 회사를 통한 반품신청을 확인하지 못한 것은 판매회원의 과실로 인정하고 판매회원에게 사전협의를 하지 않은 것을
			사유로 반품을 거부하여서는 아니 됩니다.<br> 자. 판매회원이 구매자의 청약철회를 제한하고자 하는 경우,
			상품페이지 등 구매자가 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 하나 부당한 근거로 반품을 거부하는 경우에는
			전자상거래 등에서의 소비자보호에 관한 법률에 규정된 반품규정이 판매회원이 지정한 반품조건보다 우선합니다.<br>
			차. 구매자가 물류나 가구직배송 등 자체 배송한 상품에 대하여 반품을 원할 경우, 판매회원은 구매자에게 반품절차를 정확히
			안내한 후 반품을 진행하여야 합니다.<br> 카. 판매회원이 상품의 취소, 반품, 환불과 관련한 이용정책을
			위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br> 1.
			부당반품거부<br> 1) 부당반품거부 1차 발생시 : 부당반품 처리에 대한 경고 및 개선요청<br> 2)
			부당반품거부 2차 발생시 : 해당상품 판매중지 및 신용등급 1단계 조정<br> 3) 부당반품거부 3차 발생시 : 전
			상품 판매중지 및 신상품 등록제한 (부당반품거부횟수는 3개월간 유효하며, 3개월 후에 삭제 처리됩니다.)<br>
			2. 임의 취소/임의 반품 <br> 1) 임의 취소/임의 반품 1차 : 1차 경고 조치 및 해당상품 선택사항
			조정이나 일시품절(경중에 따라 제한상품 등록)<br> 2) 임의 취소/임의 반품 2차 : 2차 경고 조치 및 신상품
			등록제한 <br> 3) 임의 취소/임의 반품 3차 : 3차 경고 조치 및 정산중지 <br> 3. CS
			불만족(분쟁) 유발 <br> 1) CS 불만족(분쟁) 유발 1차 발생시 : 경고조치 및 서비스등급 1단계 하향 조정<br>
			2) CS 불만족(분쟁) 유발 2차 발생시 : 일부 상품 판매중지 및 서비스등급 1단계 하향 조정, 개별 CS 교육 실시<br>
			3) CS 불만족(분쟁) 유발 3차 발생시 : 전상품 판매중지 및 신상품 등록제한<br> 타. 판매회원은 주문건에
			대한 취소 및 반품 처리시 정확한 귀책 사유를 입력하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수
			있습니다.<br> <br> 제 43 조 (교환 및 환불)<br> 가. 구매자가 상품 수령 후
			교환이나 환불을 요청하는 경우 판매회원은 전소법 등 관련 법률에 의거하여 반품을 받은 후 교환이나 환불을 해주어야 하며,
			추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다.<br> 나. 판매회원은 상품의 하자 또는
			사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.<br>
			다. 판매회원은 청약철회가 불가능한 상품의 경우 해당 내용을 상품 상세페이지에 명시하고, 배송 시에도 포장 또는 기타
			소비자가 쉽게 알 수 있는 곳에 명기하여야 합니다.<br> <br> 제 4 절 정산<br> 제
			44 조 (판매대금의 정산)<br> 가. 상품판매대금에 대한 정산은 상품 판매 가격에서 기본이용료(표준마진율) 및
			판매회원 부담 할인쿠폰 등을 제외한 금액을 기준으로 산정되며, 판매회원은 기본이용료(표준마진율), 배송비 및 서비스 이용료
			등을 고려하여 상품의 판매 대금을 자유롭게 정할 수 있습니다.<br> 나. 판매회원이 번개장터(주) 회사를 통하여
			판매한 상품 및 용역의 판매대금(이하 "판매대금"이라 함)은 당해 상품 및 용역의 배송완료일을 기준으로 하여 2주 단위로
			정산함을 원칙으로 하되, 회사는 판매회원의 거래실적과 신용등급에 따라 이를 조정할 수 있습니다.<br> 다. 회사의
			판매회원에 대한 정산 일자 등 구매안전서비스(결제대금예치)의 운영에 관한 구체적인 내용은 회사가 제공하는 서비스화면을 통하여
			공지합니다.<br> <br> 제 45 조 (정산의 보류)<br> 가. 회사는 판매회원의 귀책사유로
			인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 판매회원에게 지급할 수 있습니다.<br>
			나. 판매회원 또는 회사가 서비스 이용 계약을 해지한 경우, 회사는 판매회원의 마지막 3개월 동안 월평균 판매액의 30%에
			해당하는 금액을 계약 해지일로부터 3개월 동안 예치하여 구매자로부터의 클레임에 대한 환불, 교환 등 추가비용지급에 사용하고,
			이러한 염려가 없어진 후 나머지 금액 전액을 지급 할 수 있습니다.<br> 다. 회사는 장기간 배송지연 건을
			배송완료 건으로 간주하여 주문 절차를 종결할 수 있되, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정기간 유보할
			수 있습니다.<br> 라. 판매회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이
			있을 경우, 회사는 판매회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을
			중지하거나 제3채무자로서 판매회원의 정당한 채무를 변제할 수 있습니다.<br> 마. 회사는 아래의 사유가 발생하는
			경우 상품판매대금의 정산을 유보할 수 있습니다.<br> 1. 구매자가 신용카드로 결제한 경우,
			[여신전문금융거래법]상의 규정에 따라 회사는 신용카드 부정사용을 통한 허위거래여부를 판단하기 위해 최고 60일까지 판매대금에
			대한 송금을 보류할 수 있습니다. 이 경우, 회사는 거래사실 확인을 위한 증빙을 판매자에 요구할 수 있으며, 회사는 사실
			여부 확인 후 상품판매대금을 지급할 수 있습니다.<br> 2. 법원 등 제3자가 자격을 갖추어 상품판매대금의
			지급보류를 요청한 경우 회사는 보류요청이 해제될 때까지 관련 상품판매대금의 송금을 보류하거나 정당한 채권자에게 지급할 수
			있습니다.<br> 3. 회사는 판매회원이 매매 부적합 상품의 판매자로 적발되거나, 구매자 클레임의 다수 발생으로
			인한 환불, 교환 등의 요청이 염려되는 경우 3개월간 정산을 보류할 수 있습니다.<br> 4. 판매회원과 구매자
			간에 동일한 유형의 클레임이 지속적으로 발생하는 경우, 구매자로부터의 클레임에 대비하여 일정기간 판매대금의 정산을 유보할 수
			있습니다.<br> 바. 판매회원은 폐업신고 이후에는 원칙적으로 판매가 금지되며, 회사는 판매회원의 폐업 이후에
			판매된 상품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.<br> 사. 본 조에 정한 외에도 법률의
			규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 판매회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정
			기간 유보할 수 있습니다.<br> <br> 제 46 조 (납세관리에 관한 정책의 수립)<br>
			회사는 부가가치세법 제33조 2항의 규정에 근거하여 납세관리에 관한 정책을 수립하여 운영할 수 있습니다.<br> <br>
			제 47 조 (판매촉진 아이템 서비스)<br> 가. 회사는 상품판매의 촉진을 위하여 판매회원이 구매자에게 지급 할
			수 있는 할인쿠폰, 마일리지 아이템 및 판매회원이 자신의 상품 노출을 용이하게 할 수 있는 프리미엄 전시권, 상점 로고 등의
			다양한 판매촉진 아이템을 유상 제공합니다.<br> 나. 회사는 판매회원에게 판매촉진 아이템의 이용방법 및 이용요금,
			제공서비스 등을 구체적으로 설명하여, 판매회원의 해당 서비스 이용에 조력합니다. <br> <br> 제 49
			조 (후원시장 전시 광고 서비스)<br> 가. 광고 서비스의 성격 및 내용<br> 회사가 사업자회원 및
			개인회원에게 제공하는 광고 서비스는 해당 회원의 재화나 용역을 광고할 수 있도록 번개장터사이트 또는 광고매체상의 일정한
			위치에 광고를 게재할 수 있도록 플랫폼을 제공하는 것입니다.<br> 나. 광고 서비스의 이용신청<br>
			1. 광고 서비스를 이용하자고 하는 사업자회원 또는 개인회원은 회사가 정하는 절차와 방식에 따라 광고를 신청합니다. 2. 위
			1호의 광고신청 시 사업자회원 또는 개인회원은 회사가 정한 바에 따라 광고대금을 선불로 회사에 지불하여야 합니다. 회원이
			이를 준수하지 않는 경우 광고신청은 소급하여 효력을 상실합니다.<br> 2015년 2월 10월 이후 회원이 취득한
			광고포인트는 회원이 취득한 날로부터 12개월 이후에는 환불되지 아니하며, 회원이 취득한 날로부터 36개월 내에 사용되지
			아니하면 무상으로 소멸됩니다.<br> <br> 다. 광고 서비스의 내용 및 변경<br> 1.
			회사가 사업자회원 및 개인회원에게 제공하는 광고 서비스의 종류는 광고정보노출, 광고등록서비스 및 기타 부가서비스 등이
			있습니다. 서비스의 종류 및 내용, 과금정책, 광고 이용신청 방법 및 절차 등 그 상세한 내용은 회원에게 회사가 정한 절차와
			방식에 따라 안내합니다.<br> 2. 광고의 대상이 되는 업종에 대한 안내는 별도의 안내페이지에 게시됩니다. 회사는
			회사의 운영 정책을 기준으로 회원의 광고 서비스 상세내역을 변경할 수 있습니다.<br> 3. 회사는 위 2호의 경우
			일관성 있는 운영을 위하여 사업자회원 또는 개인회원이 이미 이용신청한 광고 서비스를 해지할 수 있습니다. 이 경우 회사는 위
			회원이 회사에 지불완료한 기간별 광고대금에 대해 잔여기간에 상응하는 광고대금을 일할 계산하여 환불합니다.<br>
			라. 광고 작성<br> 1 위 나.항에 따라 광고 서비스의 광고신청을 완료한 후, 해당 회원은 광고 서비스의 내용에
			따라 광고를 작성하여 회사에 송부합니다. 송부의 방식은 기타 회사가 허용하는 경우 회사의 email주소로 필요 서류 등을
			송부하는 등의 방식에 의하며, 자세한 절차, 방법 및 기술적 사양, 광고 작성 및 등록기준 회사가 정한 절차와 방식에 따라
			진행 및 안내됩니다.<br> 2. 광고 내용 및 광고되는 재화 및 용역 등과 관련하여 발생하는 모든 문제는 해당
			회원 본인이 부담하며, 회사는 이에 대하여 일절 관여하지 않습니다.<br> 마. 광고의 게재 거절 및 게재의 중단<br>
			1. 회사는 광고의 등록 여부를 결정할 권한을 가지며, 특정 광고문구 등을 광고에 포함시키지 않을 권한을 가집니다. 즉,
			사업자회원 또는 회원의 일반광고 서비스 광고신청 및 광고의 등록이 곧 광고게재를 의미하지는 않으며, 회사의 정책과 기준에
			따라 회사는 사업자회원 또는새인회원의 광고신청 및 광고 게재를 거절하거나 사업자회원 또는 개인회원이 게재 요청한 광고 문구
			등을 변경한 후 게재할 수 있습니다.<br> 2. 회사는 광고 게재가 개시된 이후에도 광고의 내용이 관계법령이나
			회사의 광고 등록기준 및 정책에 위반되거나 사업자회원 또는 개인회원이 이 약관상의 의무를 위반하는 경우, 광고 게재를 제한,
			중단하거나 광고를 삭제할 수 있습니다. 이 경우 제한, 중단, 삭제된 광고로 인한 손해는 해당 회원 본인이 부담하고, 회사는
			해당 회원이 기 지불한 광고대금을 일체 환불하지 않습니다.<br> <br> 제 50 조 (상담/직거래
			서비스)<br> 가. 상담/직거래 서비스라 함은 판매회원이 일정한 광고비를 납부하고, 회사를 통해 자신이 처리하는
			보험상품, 여행상품, 자동차, 기타 생활서비스(이하 "보험상품 등"이라 한다)를 직접 광고홍보하고, 상담예약신청을 받을 수
			있도록 하는 서비스입니다.<br> 나. 판매회원이 회사를 통해 "보험상품 등"을 광고 홍보하는 경우에는 반드시 관련
			법률이 요구하는 자격 등을 갖추어야 하며, 이를 증명할 수 있는 자료를 회사에 송부하여 회사의 승인을 얻어야 합니다.<br>
			다. 회사는 상담/직거래 서비스를 통해 판매회원이 스스로 상담예약신청을 받을 수 있도록 하는 온라인 환경만을 제공할 뿐이며,
			번개장터 내에서 계약이 체결되거나 번개장터 내에서 상담이 이루어질 수 있는 서비스는 제공하지 않습니다.<br> 라.
			상담예약이 설정된 상품에 대하여 상담예약신청자가 직접 판매회원에게 제공한 정보(성명, 전화번호, e-메일 주소 등)에 대해서
			회사는 판매회원과 상담예약신청자에 대해 그 진정성, 도용여부, 유출 등에 대한 어떠한 책임도 지지 않습니다.<br>
			<br> 제 51 조 (기본이용료)<br> 가 기본이용료(표준마진율)는 전자상거래 플랫폼 제공 서비스
			이용료 산정의 기본이 되는 요율이며, 판매회원의 판매방식(오픈마켓, 특가마켓, 경매)과 상품 카테고리별 구체적인 기본이용료는
			회사 내부 정책에 의해서 정해집니다.<br> 나. 기본이용료는 회사의 정책에 따라 변경될 수 있으며, 회사와
			판매회원과의 별도 계약에 의거 개별 판매회원에게 적용되는 마진율은 기본이용료와 다를 수 있습니다.<br> <br>
			제 5 장 이용자 관리 및 보호<br> 제 52 조 (회원 관리)<br> 가. 회사는 본 약관의 본지와
			관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.<br> 1. 정산일자
			변경 및 신용점수 차감 <br> 2. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수<br> 3.
			특정서비스 이용제한<br> 4. 이용계약의 해지<br> 5. 손해배상의 청구<br> 나. 회사가
			전항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일, 기타의 방법을 통하여 통보하며, 회원의 연락이
			두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. 단, 신용점수 차감은 통보 없이 할
			수 있습니다.<br> 다. 회원은 본조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할
			수 있습니다.<br> <br> 제 53 조 (신용점수)<br> 판매회원의 신용점수는 평가되며,
			판매회원이 구매서비스를 이용하는 경우 구매서비스이용에 따른 신용점수의 평가와 중복적으로 적용됩니다.<br> <br>
			제 54 조 (매매부적합물품)<br> 가. 다음 각 호의 매매부적합물품은 판매를 금하며, 매매부적합물품을 판매함에
			따른 모든 책임은 당해 매매부적합물품을 등록한 판매회원이 부담합니다.<br> 1. 허위 또는 과장 광고한 상품<br>
			2. 지적재산권(상표권, 저작권 등) 등 타인의 권리를 침해하는 물품<br> 3. 형법,
			정보통신망이용촉진및정보보호등에관한법률 등 관련 법령에서 유통을 금지하는 음란물<br> 4. 철도승차권 등 발행자가
			통신판매를 금지한 유가증권<br> 5. 유통검정/검사를 통과하지 못한 공산품 또는 전기/통신용품<br>
			6. 심의되지 않거나 불법 복제된 영상물, 음반, 게임물 등 <br> 7. 장물이나 습득한 유실물 <br>
			8. 주류, 담배, 도수가 있는 안경, 콘택트렌즈, 선글라스, 군수품, 의약품 등 관련 법령에 의하여 통신판매가 금지되는
			상품<br> 9. 소비자 피해 및 분쟁이 다수 발생 또는 예상되는 상품 <br> 10. 관계기관으로부터
			판매중지 또는 유보 결정(요청)이 있는 상품<br> 11. 기타 공서양속에 반하는 상품<br> 나. 회사는
			매매부적합상물품이 발견된 경우 사전 통보없이 당해 상품의 광고를 삭제하거나 그 판매를 중지시킬 수 있으며, 당해 상품이 기
			판매된 경우 그 거래를 취소할 수 있습니다.<br> 다. 회사는 매매부적합물품을 등록한 판매회원의 회원 자격을
			정지시키거나 탈퇴시킬 수 있으며, 매매부적합물품으로 인하여 입은 손해를 당해 판매회원에게 청구할 수 있습니다.<br>
			<br> 제 55 조 (취득한 구매자 정보의 보호)<br> 가. 판매회원은 판매서비스의 이용에 따라 취득한
			구매자 등 타인의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용할 수 없으며, 이를 위반할 경우 당해 판매회원은 관련
			법령에 의한 모든 민•형사상의 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야만 하며, 회사는 당해 판매회원을
			탈퇴시킬 수 있습니다.<br> 나. 회사는 개인정보 보호를 위하여 배송 등의 목적으로 판매회원에게 공개되어 있는
			구매자의 개인정보를 상당 기간이 경과한 후 비공개 조치할 수 있습니다.<br> 다. 회사가 개인정보의 보호를 위하여
			상당한 주의를 기울였음에도 불구하고, 특정 판매회원이 제1항을 위반하여 타인의 개인정보를 유출 또는 유용한 경우 회사는 그에
			대하여 아무런 책임을 지지 않습니다.<br> 라. 전기통신사업법 등 관련 법령이 규정하는 적법한 절차에 따라
			수사관서 등이 회사에 판매회원에 관한 정보의 제공을 요청한 경우, 회사는 그에 관한 자료를 제출할 수 있습니다.<br>
			<br> 제 56 조 (금지행위)<br> 가. 판매회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며
			이를 위반한 경우 회사는 다음 각 호에서 개별적으로 규정하고 있는 제재조치를 취할 수 있으며, 이로 인하여 삭제된 상품의
			기본이용료 및 부가서비스 이용료 등은 환불되지 않습니다.<br> <br> 1. 허위체결 금지<br>
			1) 허위체결이란 판매자가 상품 노출순위 및 판매자 신용등급 조작, 상품평 조작 등 매출증대를 위해 본인 또는 타인의 ID를
			사용하여 판매자 본인의 상품을 구매하는 체결 행위를 말하며, 회사는 이를 금지하고 있습니다.<br> 2) 허위체결
			적발 시 회사는 회원 ID에 대하여 신용점수 차감, 이용제한, 계약해지, 정산금 지급보류(1개월 이내) 등 필요한 조치를
			취할 수 있습니다.<br> 3) 허위체결 적발 시 회사는 사안에 따라 판매회원에게 부가적인 확인 요청 및 자진취소
			또는 반품을 요구할 수 있으며, 판매회원은 이에 협조할 의무가 있습니다.<br> <br> 2. 경매 입찰
			조작 금지<br> 1) 경매 입찰 조작이란 판매회원 자신의 상품을 고가에 낙찰시키기 위하여 부정한 방법으로 경매에
			입찰 또는 응찰 하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br> 2) 경매 입찰 조작행위 적발 시
			회사는 허위체결의 경우에 준하여 신용점수 차감, 거래 제한 등의 조치를 취할 수 있습니다.<br> <br>
			3. 특정 서비스 가입조건 판매 금지 <br> 1) 특정 서비스 가입조건 판매행위란 등록상품, 서비스의 판매 및
			광고 이외의 목적으로 상품을 등록하여 판매하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br> 예) 인터넷
			서비스 가입을 조건으로 하여 일정 금액을 부담하면 지급되는 사은품을 등록하여 판매하는 행위<br> 2) 해당 거래
			적발 시 회사는 해당 제품의 삭제, 신용점수의 불이익 및 판매중지 등의 조치를 취할 수 있습니다.<br> <br>
			4. 중복등록 및 카테고리 위반등록 금지 외<br> 1) 중복등록이란 동일한 상품을 상품 카테고리에 중복하여
			등록하는 것으로서, 회사는 다음과 같은 유형의 중복등록 행위를 금지하고 있습니다.<br> [1] 동일한 카테고리 및
			근접 카테고리를 포함하여 3개 이상의 동일 상품을 등록한 경우<br> [2] 사은품, 수량, 상품명, 무이자,
			적립금 등의 정보가 상이한 동일 상품을 위 1,2항의 방법으로 등록한 경우<br> 2) 카테고리 위반이란 해당상품과
			관계없는 카테고리에 상품을 등록하는 것으로서, 회사는 이를 금지하고 있습니다.<br> 3) 기타 비정상적인 방법으로
			상품을 노출하는 모든 행위를 금지합니다.<br> 4) 중복등록 및 카테고리 위반등록 적발 시 회사는 적발 횟수에
			따라 신용점수 차감, 상품 판매 제한, 판매자 ID중지의 조치를 취할 수 있습니다.<br> <br> 5.
			특정 상점명 사용 금지<br> 1) 상점명 등록시 회사는 번개장터와 혼동, 오인의 여지가 있는 모든 명칭 및 문구를
			사용하는 것을 금지하고 있습니다. 대상이 되는 문구는 다음 예와 같습니다.<br> 예) 번개장터, 번개마켓,
			quick market, qmarket, 등 (영문의 경우에는 대소문자를 포함/ 이 외 번개장터와 혼동, 오인의 여지가 있는
			모든 명칭 및 문구)<br> 2) 회사는 타 판매자의 상점명과 혼동, 오인의 여지가 있는 상점명을 사용하거나, 타
			상점명을 포함하여 사용하는 것을 금지하고 있습니다. <br> 3) 위반 시 회사는 상점명 수정을 요구할 수 있으며,
			판매회원은 이에 협조할 의무가 있습니다. 불응 시 등록상품 전체 삭제 등의 조치를 취할 수 있습니다.<br> <br>
			6. 부정키워드 사용금지<br> 1) 회사는 상품 등록 시 상품리스트 노출을 목적으로 상품명에 아래와 같은 유형의
			부정 키워드를 사용하는 것을 금지하고 있습니다.<br> [1] 타 판매자의 미니샵명, 유사 미니샵명을 기재하거나,
			타 판매자의 미니샵명을 포함하여 기재하는 경우<br> [2] 상품명에 해당상품과 무관한 검색키워드를 기재하는 경우
			<br> 예)티셔츠판매-티셔츠20종/청바지와어울려요/니트와코디/원피스/가디건/아베크롬비/나이키<br> 다.
			해당 상품의 정보가 아닌, 검색을 위한 키워드나 홍보문구를 기재하는 경우<br> 2) 부정키워드 사용 적발 시
			회사는 신용점수 차감, 정산기일 조정 및 아래와 같은 제재조치를 취할 수 있습니다.<br> 가. 1차 발견 시
			수정요청 <br> [1] 2차 발견 시 위험도에 따라 키워드 수정, 삭제 및 상품 삭제(신용점수 차감)<br>
			[2] 3차 발견 시 위험도에 따라 번개장터 이용정지, 회원탈퇴 적용. <br> <br> 7. 제조사,
			브랜드, 원산지 위반등록 금지<br> 1) 판매회원은 상품등록 시 제조사, 브랜드, 원산지를 정확하게 기재하여야 할
			의무가 있으며, 이를 위반 시 전자상거래등에서의소비자보호에관한법률에 위반되어 처벌받을 수 있습니다.<br> 2)
			정확한 제조사, 브랜드, 원산지를 표시하지 않은 상품이거나 노출이나 검색을 목적으로 허위 정보를 입력한 상품인 경우, 상품
			등록이 거절되거나 제한상품으로 등록되며, 신용점수 차감, 상품삭제, 판매자ID 중지 등의 패널티가 적용될 수 있습니다.<br>
			<br> 8. 미니샵 소개말 등 HTML Tag 사용금지<br> 1) 회사는 HTML Tag 사용이 허용된
			메뉴 이외에 판매자가 임의로 HTML Tag를 사용하는 것을 금지하고 있습니다.<br> 예) 상품명, 상점명, 상점
			소개말, 제조사, 브랜드, Q&A, 구매대금 리워드 등<br> 2) 임의 HTML Tag 사용 적발시 상품 삭제,
			신용점수 차감(제한상품 등록 수 X 3), 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br> <br>
			9. 상표권 침해 금지<br> 1) 판매회원은 타인의 상표나 로고를 사용할 때 반드시 사전에 해당 권리자에게
			문서로써 사용허락을 받아야 합니다. 다음의 예와 같이 타인의 등록상표를 허가 받지 않고 무단 사용하는 것은
			부정경쟁방지및영업비밀보호에관한법률상의 부정경쟁 행위에 해당되며(부정경쟁방지및영업비밀보호에관한법률 제2조), 상표권 침해의
			소지가 있어 그 사용을 금합니다.<br> [1] ~스타일, ~style, ~st, ~스탈, ~형, ~풍, ~타입
			등의 문구를 사용하는 경우<br> [2] 유명 상품명의 일부를 삭제하여 사용하는 경우<br> 2) 회사는
			타인(개인 또는 회사)이 소유한 상표를 무단으로 도용한 이미테이션(모조)상품의 판매를 금지하고 있습니다. 이미테이션 여부를
			사전에 고지했는지 여부와 관계없이 모든 이미테이션 제품은 판매가 불가능합니다.<br> [1] 등록 상품의 상품명
			또는 상세설명에 A급, 특A급, SA급, 이미테이션 등의 문구를 기재한 경우<br> 3) 유명상표를 제목, 키워드,
			상품상세설명에 무단으로 도용했을 경우 해당 상품은 상품등록이 거절되거나 제한상픔으로 등록되고, 신용점수 차감, 상품삭제,
			판매자ID 중지 등의 패널티가 적용되며, 기본이용료 및 부가서비스 이용료는 환불되지 않습니다.<br> <br>
			10. 저작권 침해 금지<br> 1) 상품 등록 시 타인이 촬영한 사진, 타인이 창작한 이미지나 문구 등 인간의
			사상 또는 감정을 표현한 모든 창작물을 무단으로 사용하는 경우 저작권 침해에 해당하므로 회사는 이를 금지하고 있습니다.<br>
			2) 아래와 같은 경우에 저작권 침해에 해당합니다.<br> [1] 타인이 창작, 제작한 사진이나 이미지, 제조사
			등의 카탈로그 또는 문구 등을 무단으로 사용하거나 링크한 경우<br> [2] 허가 없이 신문 기사를 게재하거나,
			기사의 일부분을 편집하여 판매 상품의 홍보에 사용하는 경우<br> [3] 방송화면을 캡쳐하여 판매 상품의 홍보에
			사용하는 경우<br> [4] 타 판매자 상품의 상품평을 도용하여 게재한 경우<br> 3) 타인의 저작권을
			침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상픔으로 등록되고, 신용점수 차감, 상품삭제, 판매자ID 중지 등의
			패널티가 적용되며, 기본이용료 및 부가서비스 이용료는 환불되지 않습니다.<br> <br> 11. 초상권 및
			성명권 침해 금지<br> 1) 연예인의 사진 및 동영상은 연예인 본인 및 소속 매니지먼트 회사, 해당 광고회사 등에
			대한 저작권 또는 초상권 침해에 해당하여 이를 금하고 있습니다.<br> [1] 잡지 등에 수록된 연예인 사진을
			스캔하여 사용하는 경우<br> [2] 연예인 사진 동영상을 무단으로 사용한 경우<br> [3] 연예인
			이름+스타일'과 같은 문구를 제목, 키워드, 상품상세설명에 무단으로 사용하는 경우<br> [4] 방송화면을 캡쳐하여
			사용한 경우<br> 2) 초상권 및 성명권 침해 적발 시 해당 상품은 판매 중지됩니다.<br> 3) 타인의
			초상권 및 성명권을 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상픔으로 등록되고, 신용점수 차감, 상품삭제,
			판매자ID 중지 등의 패널티가 적용되며, 기본이용료 및 부가서비스 이용료는 환불되지 않습니다.<br> <br>
			12. 기타 권리침해 행위 금지<br> 1) 회사는 전3조의 권리 이외에 특허권 등 산업재산권을 침해하는 행위 및
			명예 등 타인의 권리를 침해하는 행위를 금지하고 있습니다. <br> 2) 특허권 등 산업재산권을 침해하는 행위 및
			명예훼손 등 타인의 권리를 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상픔으로 등록되고, 신용점수 차감, 상품삭제,
			판매자ID 중지 등의 패널티가 적용되며, 기본이용료 및 부가서비스 이용료는 환불되지 않습니다.<br> <br>
			13. 기타 법령 준수 의무 위반한 상품의 판매 금지행위<br> 1) 전기용품, 의료기기, 식품, 화장품 등 개별
			법령에 의하여 판매에 일정한 자격이 필요한 경우나 상품 자체에 유통을 위한 검증이 필요한 경우에는 관련 법령이 요구하는
			조건을 갖추지 아니한 상품의 판매 또는 관련 법령이 요구하는 조건을 갖추지 아니한 판매자의 상품 판매는 금지됩니다.<br>
			2) 법령상 요구되는 준수의무를 다 하지 않은 경우에는 경고의 횟수에 따라 패널티가 부여될 수 있습니다. 다만, 사전 공지
			또는 통지가 있은 일부 상품의 경우 아래 경고 횟수와 무관하게 회원 자격이 제한될 수 있습니다.<br> <br>
			14. 청소년 유해 매체물 및 성인대상 판매상품 판매 시 카테고리 준수 의무 등<br> 판매하고자 하는 상품이
			청소년 유해매체물이거나 성인을 대상으로 판매하여야 하는 상품일 경우 성인용품 카테고리에 등록하여야 하며, 일반카테고리에
			등록할 경우에는 지정된 카테고리에 이용등급을 반드시 설정하여 등록하여야 합니다. 청소년 유해 매체물에 청소년이 접근할 수
			없는 이용등급 등의 지정을 하지 않을 경우 관련 상품은 판매중지 되며, 회원자격을 제한될 수 있습니다.<br>
			청소년 유해 매체물 및 성인대상 판매상품은 다음과 같습니다.<br> 1) 청소년보호위원회가 청소년에게 유해한 것으로
			결정하거나 확인하여 고시한 서적, 음반, 영상, 게임물<br> 2) 18세 이상 사용가능한 비비탄총<br>
			3) 순수레저용 칼 또는 연장(총포도검화약류등단속법 기준 이하)<br> 4) 날카로운 조리기구 및 예술용 작업도구<br>
			5) 성인용 스포츠용품 및 격투기용품<br> 6) 가정용 또는 산업용 연장 및 기자재<br> 7) 기타
			합법적인 성인대상 이색상품<br> 8) 관리자가 청소년의 접근을 차단할 필요 있다고 판단한 합법적인 판매상품<br>
			15. 연락두절<br> 연락두절이란 판매회원이 회원가입 시 기재한 유선 또는 이메일. 기타의 방법을 통하여 구매자
			및 회사가 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를 말합니다. 판매회원은 휴업, 영업정지, 폐업 등
			정상적인 영업활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 정상적인 영업활동이
			불가한 상태 또는 이와 같은 상태라 하더라도 전자상거래등에서의소비자보호에관한법률 등 관련법에 따른 취소, 반품, 교환 등의
			신속한 처리를 위하여 최선의 노력을 다하여야 합니다. 판매회원의 연락두절로 인한 클레임이 발생하였을 경우, 회사는 아래의
			규정에 따라 조치할 수 있습니다.<br> 1) 연락두절 1차 : 경고 및 개선요청 <br> 2) 연락두절
			2차 : 교환, 반품 등의 번개장터 직권처리 및 해당 판매자의 전상품 판매중지, 신상품 등록제한(1차 경고 후 24시간이내
			미응답 및 1차 경고 후 3개월간 경고 지속)<br> 3) 연락두절 3차: 정산 중지 및 이용계약 해지(2차 경고
			후 24시간이내 미응답 및 2차 경고 후 3개월간 경고 지속 )<br> <br> 16. CS 불만족(분쟁)
			미처리 <br> 판매회원은 구매자의 CS 불만족 또는 분쟁을 신속히 처리하기 위해 필요한 인력 또는 설비(게시판,
			긴급메시지, 고객응대 전화) 등을 성실히 관리하여야 합니다. 만일 필요한 인력 또는 설비의 부족을 방치하여 구매자 피해가
			발생하는 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br> 1) CS 불만족(분쟁) 미처리 1차 :
			경고 및 개선요청 <br> 2) CS 불만족(분쟁) 미처리 2차 : 일부 상품 판매중지 및 개별 CS교육 <br>
			3) CS 불만족(분쟁) 미처리 3차 : 전상품 일시품절 및 신상품 등록제한<br> <br> 제 57 조
			(품질보증 및 애프터 서비스)<br> 가. 번개장터에서 판매된 상품의 품질보증에 따른 사후관리(이하 A/S)에
			관해서는 관련 법규에 따라 제조자와 판매자가 연대책임을 집니다.<br> 나. 판매자가 정한 품질보증기간이
			소비자분쟁해결기준보다 짧을 경우, 소비자분쟁해결기준이 우선 적용됩니다. <br> 다. 제조자 측에서 사후관리를 할
			수 없는 경우(병행수입품, 제조사가 국내에 있지 않은 경우, 제조사 측에서 A/S처리가 불가능한 경우 등)에는 판매자의 책임
			하에 수리, 교환, 환불 등의 조치가 이루어져야 합니다. 이와 같은 사항에 대한 판매자의 처리 거부로 구매자가 번개장터에
			사후관리를 요구할 경우, 번개장터는 판매자에게 품질보증에 관한 사항을 강제할 수 있습니다.<br> <br>
			제 4장 기타<br> 제 58 조 (회사의 면책)<br> 가. 회사는 회원들에게 제공하는 서비스는 온라인
			거래장소(marketplace)를 제공하고 기타 부가정보를 제공함에 그치는 것이므로 물품거래서비스를 통하여 이루어지는 회원
			상호간의 거래와 관련된 물품진행의 관리, 거래이행, 물품배송, 청약철회 또는 반품, 물품하자, 이미테이션 물품으로 인한
			분쟁해결 등 필요한 사후처리는<br> 거래당사자인 회원들이 직접 수행하여야 합니다. 회사는 이에 대하여 관여하지
			않으며 어떠한 책임도 부담하지 않습니다.<br> 나. 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의
			보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에
			관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 인터넷사이트 화면에 게시하거나 기타의 방법으로 회원들에게
			통지합니다.<br> 다. 회사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지
			않습니다. 라. 회사는 물품거래서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 미비 , 가짜 상품 등으로 인하여
			회원이 입는 손해에 대해서는 책임(제조물책임 포함)을 지지 않습니다. 마. 회사는 회원이 다른 회원이 게재한 정보, 자료,
			사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다. 즉, 회사는 전소법 제20조 제4항에 의거하여
			판매회원의 정보를 열람할 수 있는 방법을 구매자에게 제공할 수 있으며, 판매회원은 당해 정보를 기재하지 아니하거나, 허위로
			기재함으로써 발생하는 모든 책임을 부담하여야 합니다.<br> 바. 회사와 피연결회사(회사의 서비스 화면과 링크
			등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원간에 이루어진 거래에
			대하여는 책임을 지지 않습니다. 사. 회사는 거래시스템만을 제공할 뿐이며, 거래 내용에 관한 모든 분쟁에 대해서는 당해 거래
			당사자가 책임을 져야 합니다. 아. 제 25조 (나)항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여
			회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다. 단, 회사의 고의 또는 중과실로 인한 경우에는 그러하지
			아니합니다. 자. 제25조 (다)항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을
			면합니다. 자. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br> 카 회원이
			자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일체의 책임을 지지 않습니다. <br>
			타. 회사는 제3자가 서비스내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할
			의무 기타 어떠한 책임도 지지 아니합니다.<br> 파. 회사및 회사의 임직원 그리고 대리인은 다음과 같은
			사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.<br> 1. 회원 상태정보의 허위 또는 부정확성에
			기인하는 손해<br> 2. 그 성질과 경위를 불문하고 "서비스"에 대한 접속 및 "서비스"의 이용과정에서 발생하는
			개인적인 손해<br> 3. 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해<br>
			4. 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해<br>
			5. 제3자가 "서비스"를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및
			기타 악성 프로그램으로 인한 손해<br> 6. 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해<br>
			7. 회원간의 "회원" 상태정보 등록 및 "서비스" 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임<br>
			8. 회사는 적법한 권리자의 요구가 있는 경우에는 당해 상품 및 용역 등에 관한 정보를 삭제하거나 수정할 수 있으며,
			판매회원은 이로 인한 손해배상을 회사에 청구할 수 없습니다.<br> 9. 기타 관련 법령 및 회사에서 제공한
			이용약관 및 개별약관의 변경, 판매회원 공지사항 등의 주시의무를 게을리하여 발생한 판매회원의 피해에 대해서 회사는 일절
			책임을 지지 않습니다.<br> 10. 회사는 가짜 상품(일명 짝퉁,SA,이미테이션 등 상표 및 저작권에 문제가 있는
			것)을 판매하는 행위를 금지합니다. 즉, 거래 내용에 관한 모든 분쟁에 대해서는 당해 거래 당사자가 책임을 져야 합니다.<br>
			하. 회사는 번개장터를 기반으로 한 거래시스템만을 제공할 뿐, 판매회원이 등록한 상품 및 용역 등에 관한 정보 또는
			구매자와의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 판매회원이
			부담합니다. 또한 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을
			행사할 수 있습니다. 단, 회사는 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 운영하는 분쟁조정센터(고객센터 포함)를
			통하여 예외적으로 당해 분쟁에 개입할 수 있으며, 판매회원은 분쟁조정센터의 결정을 신의칙에 입각하여 최대한 존중해야 합니다.<br>
			<br> 제 59 조 (준거법 및 관할법원) <br> 이 약관과 회사와 회원간의 서비스이용계약, 회원
			상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 이 약관, 회사와 회원간의 서비스 이용계약 및 회원 상호간의 물품
			거래에 관한 해석과 관할법원에 대하여는 대한민국 법령에 따릅니다.<br> <br> 제 60 조 (해외이용)<br>
			회사는 대한민국 내에 설치된 서버를 기반으로 "서비스"를 제공, 관리하고 있습니다. 따라서 회사는 회원이 대한민국의 영토
			이외의 지역에서 "서비스"를 이용하고자 하는 경우 "서비스"의 품질 또는 사용성을 보장하지 않습니다. 따라서 회원은
			대한민국의 영토 이외의 지역에서 "서비스"를 이용하고자 하는 경우 스스로의 판단과 책임에 따라서 이용 여부를 결정하여야
			하고, 특히 "서비스"의 이용과정에서 현지 법령을 준수할 책임은 회원에게 있습니다.<br> <br> 제
			61 조 (기타 조항)<br> 가. 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 미리 공지한 후, 일시적 또는
			영구적으로 수정하거나 중단할 수 있습니다.<br> 나. 회사와 회원은 상대방의 명백한 동의 없이 이 약관상의 권리와
			의무를 제3자에게 양도 할 수 없습니다. <br> 다. 이 약관과 관련하여 당사자 간의 합의에 의하여 추가로 작성된
			계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제정/개정 또는 공공기관의 고시/지침 등에 의하여 회사가 회원에게
			공지하는 내용도 본 약관의 일부를 구성합니다.<br> <br> <br> <br> 부 칙<br>
			제1조 이 약관은 2019년 4월 26일부터 적용됩니다.<br> 제2조 2019년 4월 26일 이전에 시행되던 종전
			약관은 이 약관으로 대체합니다.<br>
		</p>
	</div>
</body>
</html>